{
  "header" : {
    "name": "KIRILL YASHENKOV",
    "intro": "Candidate’s Program for the post of President of Rugby Europe",
    "link1": "Introduction",
    "link2": "Rugby Europe International Championships",
    "link3": "Rugby Europe Sevens",
    "link4": "Club Rugby",
    "link5": "Youth Rugby",
    "link6": "Women’s Rugby",
    "link7": "World Rugby and the Intercontinental partnership",
    "link8": "Educational platform",
    "link9": "Electronic database",
    "link10": "Audience is the main capital",
    "link11": "Spectator’s program",
    "link12": "Broadcasts are the key to engagement",
    "link13": "Non-contact rugby, beach rugby, snow rugby",
    "link14": "Equality",
    "link15": "Organizational reform",
    "link16": "Commerce",
    "about": "Hello, dear friends and colleagues. My name is Kirill Yashenkov and I am an official candidate of Rugby Union of Russia for the post of President of Rugby Europe. Running for this post was a difficult decision, as in recent years European Rugby has not been developing and descended into stagnation. Some countries have reached their maximum and do not see any ways for further growth, while others cannot progress and move forward. All this happens with almost complete inaction from the governing body, which takes a passive position and just watches from the sidelines. I consider this approach to be fundamentally wrong and therefore I am convinced that European Rugby needs changes. I know what has to be done to get on the path of progress, despite the difficult times of the COVID-19 pandemic! I rely on your support and hope that together we will take European Rugby to a new level!",
    "about-strong": "Let’s make Rugby Europe strong together!",
    "about-signature": "Sincerely, Kirill Yashenkov"
  },

  "inter-champ" : {
    "title": "Rugby Europe International Championships",
    "text1": "Rugby Europe International Championships should reach the level of the world’s leading tournaments in terms of the quality of infrastructure and competition conduct. I intend to help national rugby unions get the right to play at large and modern stadiums, systematically increase media attention and number of supporters, so that Rugby Europe International Championships eventually becomes an appealing tournament for sponsors and broadcasters.",
    "text2": "In the Trophy, Conference 1, Conference 2 and Development divisions, Rugby Europe will facilitate the improvement of match organization and increase the number of international games by organizing official tests between divisions under the auspices of Rugby Europe and the teams from other continents. We need to create conditions for growth and progress by improving the quality of competitions, and we need to change the role of Rugby Europe in organizing tournaments and participating in the development of European Rugby.",
    "text3": "Besides, it is important to enhance the role of Rugby Europe in the life of unions and federations, which are virtually left to themselves today. It is necessary to establish and implement a comprehensive support program in the form of additional targeted grants aimed to encourage overall progress as well as providing assistance to acquire special equipment and essential gear. But this is only the first step!"
  }
}