{
  "header" : {
    "name": "KIRILL YASHENKOV",
    "intro": "Candidate’s Program for the post of President of Rugby Europe",
    "link1": "Introduction",
    "link2": "Rugby Europe International Championships",
    "link3": "Rugby Europe Sevens",
    "link4": "Club Rugby",
    "link5": "Youth Rugby",
    "link6": "Women’s Rugby",
    "link7": "World Rugby and the Intercontinental partnership",
    "link8": "Educational platform",
    "link9": "Electronic database",
    "link10": "Audience is the main capital",
    "link11": "Spectator’s program",
    "link12": "Broadcasts are the key to engagement",
    "link13": "Non-contact rugby, beach rugby, snow rugby",
    "link14": "Equality",
    "link15": "Organizational reform",
    "link16": "Commerce",
    "about": "Hello, dear friends and colleagues. My name is Kirill Yashenkov and I am an official candidate of Rugby Union of Russia for the post of President of Rugby Europe. Running for this post was a difficult decision, as in recent years European Rugby has not been developing and descended into stagnation. Some countries have reached their maximum and do not see any ways for further growth, while others cannot progress and move forward. All this happens with almost complete inaction from the governing body, which takes a passive position and just watches from the sidelines. I consider this approach to be fundamentally wrong and therefore I am convinced that European Rugby needs changes. I know what has to be done to get on the path of progress, despite the difficult times of the COVID-19 pandemic! I rely on your support and hope that together we will take European Rugby to a new level!",
    "about-strong": "Let’s make Rugby Europe strong together!",
    "about-signature": "Sincerely, Kirill Yashenkov"
  },

  "inter-champ" : {
    "title": "Rugby Europe International Championships",
    "text1": "Rugby Europe International Championships should reach the level of the world’s leading tournaments in terms of the quality of infrastructure and competition conduct. I intend to help national rugby unions get the right to play at large and modern stadiums, systematically increase media attention and number of supporters, so that Rugby Europe International Championships eventually becomes an appealing tournament for sponsors and broadcasters.",
    "text2": "In the Trophy, Conference 1, Conference 2 and Development divisions, Rugby Europe will facilitate the improvement of match organization and increase the number of international games by organizing official tests between divisions under the auspices of Rugby Europe and the teams from other continents. We need to create conditions for growth and progress by improving the quality of competitions, and we need to change the role of Rugby Europe in organizing tournaments and participating in the development of European Rugby.",
    "text3": "Besides, it is important to enhance the role of Rugby Europe in the life of unions and federations, which are virtually left to themselves today. It is necessary to establish and implement a comprehensive support program in the form of additional targeted grants aimed to encourage overall progress as well as providing assistance to acquire special equipment and essential gear. But this is only the first step!"
  },

  "sevens" : {
    "title": "Rugby Europe Sevens",
    "text1": "This competition in its’ current format has outlasted itself and, in fact, is nothing more than a platform for qualifying for the World Cup and the Olympics. I intend to reform the Rugby Europe Sevens and rebrand the tournament in analogy with the World Rugby Sevens Series. Starting from 2022, we need to increase the number of legs to five and, on a competitive basis, to determine the cities that will host the tournament legs permanently, for example - Amsterdam, Rome, Benidorm, Berlin, Moscow or Barcelona.",
    "text2": "It is necessary that matches should take place at high-quality stadiums with the involvement of spectators and the organization of a full matchday. Within three years, we will create a modern tournament that will not only give the best players an opportunity to prove themselves and reach a new level, but also contribute to the development of interest in rugby in the hosting countries. At the same time, partial compensation for team expenses will be provided from sponsorship funds, and the sports principle will give teams from lower divisions an incentive to progress."
  },

  "club-rugby" : {
    "title": "CLUB RUGBY",
    "text1": "Nowadays in many regions club rugby simply does not have the opportunity to grow due to the extremely small number of cross-border tournaments. I am planning to solve this problem by creating interregional clusters. This will ensure holding a large number of competitions, where both clubs, franchises or even national teams which are close to each other geographically, can compete against each other according to their level of skill. In 2022 I intend to create eight clusters, comprising from four to eight teams from neighboring regions each.",
    "text2": "The number of clubs and competition formats in clusters will depend on the features and capabilities of the participating countries. Local unions will decide independently which teams and on which principles will represent the country. Rugby Europe will take care of the organizational issues. Each cluster will have its own coordinating body. I will also initiate the organization of a new club tournament similar to Continental Shield, which will involve the strongest clubs in the second tier of European Rugby. Together this will not only ensure further growth of already existing teams, but also create conditions for new clubs to arise. My experience in organizing a Continental Club Rugby League, which did not take place for reasons beyond my control, shows how great the necessity for such competitions is."
  },

  "youth-rugby" : {
    "title": "Youth RUGBY",
    "text1": "We need to create an opportunity for young players to get as much game practice as possible. Today the U18 and U20 teams play only three games a year within a short period of time during intercontinental tournaments. It is a disastrously small amount of practice! It is necessary to hold a Second Teams Tournament alongside the Rugby Europe International Championships, where players will compete within respective age groups. In addition, with the financial support of sponsors we will be able to expand the format of the European Championship and hold it",
    "text2": "over a much longer time period with a group stage, a larger number of participants and teams from other countries. We will provide conditions for countries from the Trophy, Conference 1, Conference 2 and Development divisions to ensure the progress of their youth teams. Besides, I also consider it very important to hold the European U-16 Championship. The more good practice young players get, the stronger they will be in the future!"
  },

  "womens-rugby" : {
    "title": "Women’s Rugby",
    "text": "Every year more and more women start to play rugby and discover new facets of the game, fulfilling themselves as athletes and individuals. We need to provide more comfortable conditions for women’s competitions to encourage the influx of players. That means we need to improve the quality of the organization of the European Championship and expand the number of participants consistently, introduce the practice of holding Youth Championship on the continent, engage women in partaking as referees and match commissioners, as well as management structures staff. I plan that by 2024 there will be six participating teams in Women’s European Championships, and the number of legs of the Women’s European Championship Sevens will increase up to three."
  },

  "world-rugby" : {
    "title": "World Rugby and the Intercontinental partnership",
    "text1": "Rugby Europe is poorly integrated into international communication, partnership and interaction processes. It is necessary to actively and effectively develop these ties, first of all – collaborative/cooperative work with World Rugby. We need a support in implementing educational programs, developing methodological materials, and raising the level of competition.",
    "text2": "Partnership with other continental associations, such as America and Asia, will allow not only to organize test matches of second-and third-tier teams, but also to conduct exhibition commercial matches. For example, a game between an American champion and a European champion, which is guaranteed to attract audience. At the moment, most European teams from the Trophy, Conference 1, Conference 2 and Development divisions play only 3 to 5 games a year. This is catastrophically insufficient if we want to ensure sustainable growth of sportsmanship and level of the game. I intend to change this!"
  }
}