{
  "header": {
    "name": "KIRILL YASHENKOV",
    "intro": "Kandidatenprogramm für das Amt des Präsidenten von Rugby Europe",
    "link1": "Wahlprogramm",
    "link2": "Rugby Europe International Championships",
    "link3": "Rugby Europe Sevens",
    "link4": "Club Rugby",
    "link5": "Jugend-Rugby",
    "link6": "Frauen-Rugby",
    "link7": "World Rugby und die interkontinentale Kooperationen",
    "link8": "Bildungsplattform",
    "link9": "Elektronische Datenbank",
    "link10": "Das Publikum ist das Hauptkapital",
    "link11": "Zuschauer-Programm",
    "link12": "Fernsehsendungen",
    "link13": "Non-contact rugby, beach rugby, snow rugby",
    "link14": "Gleichheit",
    "link15": "Organisatorische Reform",
    "link16": "Finanzen",
    "about": "Liebe Freunde und Kollegen, mein Name ist Kirill Yashenkov und ich bin offizieller Kandidat der Rugby Union of Russia für den Posten des Präsidenten von Rugby Europe. Es war keine leichte Entscheidung, für dieses Amt zu kandidieren. Das europäische Rugby hat sich in den letzten Jahren nicht mehr weiter entwickelt und ist in eine Phase der Stagnation geraten. Einige Länder scheinen ihr Maximum erreicht zu haben und sehen keine Möglichkeiten für weiteres Wachstum, während andere nicht vorankommen können, obwohl sie es möchten. Dies geschieht im Zustand fast vollständiger Untätigkeit des Verwaltungsrats, der eine passive Position einnimmt und nur von der Seitenlinie aus zusieht. Ich halte diesen Ansatz für grundlegend falsch und bin davon überzeugt, dass sich das europäische Rugby ändern muss. Was getan werden muss, um trotz der schwierigen Zeiten der COVID-19-Pandemie voranzukommen, möchte ich Ihnen in meinem Wahlprogramm erläutern. Ich freue mich über Ihre Unterstützung. Zusammen können wir das europäische Rugby auf ein neues Level heben!",
    "about-strong": "Lasst uns Rugby Europe gemeinsam stark machen!",
    "about-signature": "Mit freundlichen Grüßen Kirill Yashenkov"
  },
  "inter-champ": {
    "title": "Rugby Europe International Championships",
    "text1": "Rugby Europe International Championships sollten hinsichtlich der Qualität der Infrastruktur und des Wettbewerbsmodus endlich das Niveau der weltweit führenden Turniere erreichen. Ich beabsichtige, den nationalen Rugby-Verbänden dabei zu helfen, das Recht zu erhalten, in großen und modernen Stadien zu spielen und die Aufmerksamkeit der Medien und die Anzahl der Unterstützer systematisch zu steigern, damit die internationalen Rugby-Europameisterschaften zu einem attraktiven Turnier für Sponsoren und Fernsehsender werden.",
    "text2": "In den Divisions Trophy, Conference 1, Conference 2 und Development soll Rugby Europe eine Verbesserung der Spielorganisation ermöglichen und die Anzahl der internationalen Spiele erhöhen, indem offizielle Testspiele zwischen diesen Divisionen unter der Schirmherrschaft von Rugby Europe mit Mannschaften aus anderen Kontinenten organisiert werden. Wir müssen Bedingungen für Wachstum und Fortschritt schaffen, indem wir die Qualität der Wettbewerbe verbessern, und wir müssen die Rolle von Rugby Europe bei der Organisation von Turnieren und der Teilnahme an der Entwicklung des europäischen Rugby verändern.",
    "text3": "Außerdem ist es wichtig, die Rolle von Rugby Europe gegenüber Vereinen und Verbänden zu stärken, die heute praktisch sich selbst überlassen sind. Es ist notwendig, ein umfassendes Unterstützungsprogramm in Form zusätzlicher gezielter Zuschüsse aufzusetzen, um eine Weiterentwicklung zu ermöglichen und den Erwerb grundlegender und besonderer Ausrüstung zu unterstützen. Aber das ist nur der erste Schritt!"
  },
  "sevens": {
    "title": "Rugby Europe Sevens",
    "text1": "Dieser Wettbewerb hat sich in seinem aktuellen Format selbst überdauert und ist tatsächlich nichts anderes als eine Plattform für die Qualifikation für Weltmeisterschaften und die Olympischen Spiele. Ich beabsichtige, die Rugby Europe Sevens zu reformieren und das Turnier analog zur World Rugby Sevens Series umzubenennen. Ab 2022 müssen wir die Anzahl der Runden auf fünf erhöhen und auf Basis einer Ausschreibung die Städte bestimmen, in denen die Turnierphasen dauerhaft stattfinden werden – Amsterdam, Rom, Benidorm, Berlin, Moskau oder Barcelona.",
    "text2": "Es ist notwendig, dass Spiele in hochwertigen Stadien mit vielen Zuschauern und der Organisation eines vollen Spieltages stattfinden. Innerhalb von drei Jahren werden wir ein modernes Turnier schaffen, das nicht nur den besten Spielern die Möglichkeit gibt, sich zu beweisen und ein neues Niveau zu erreichen, sondern auch zur Entwicklung des Interesses am Rugby-Sport in den Gastgeberländern beiträgt. Gleichzeitig wird eine teilweise Entschädigung für die Teamkosten durch Sponsoringmittel bereitgestellt, und das Leistungsprinzip gibt Teams aus unteren Divisions einen Anreiz sich weiterzuentwickeln."
  },
  "club-rugby": {
    "title": "CLUB RUGBY",
    "text1": "Heutzutage hat Club Rugby in vielen Regionen aufgrund der extrem geringen Anzahl grenzüberschreitender Turniere keine Möglichkeit zu wachsen. Ich plane, dieses Problem zu lösen, indem wir regionale Rugby-Cluster erstellen. Dadurch wird sichergestellt, dass eine große Anzahl von Wettbewerben abgehalten wird, bei denen sowohl Clubs und Franchise-Unternehmen als auch Nationalmannschaften, die geografisch nahe beieinander liegen, gegeneinander antreten können. Im Jahr 2022 beabsichtige ich, acht Cluster zu schaffen, die jeweils aus vier bis acht Teams aus benachbarten Regionen bestehen.",
    "text2": "Die Anzahl der Clubs und Wettbewerbsformate in Clustern hängt von den Merkmalen und Fähigkeiten der teilnehmenden Länder ab. Die lokalen Verbände werden unabhängig entscheiden, welche Vereine und nach welchen Grundsätzen die Länder vertreten sind. Rugby Europe wird sich um die organisatorischen Fragen kümmern. Jedes Cluster hat seine eigene Koordinationsstelle. Ich werde auch die Organisation eines neuen Vereinsturniers ähnlich dem Continental Shield unterstützen, an dem die stärksten europäischen Vereine aus der zweiten Reihe teilnehmen werden. Zusammen wird dies nicht nur die weitere Entwicklung bereits bestehender Teams sicherstellen, sondern auch Bedingungen für das entstehen neuer Vereine schaffen. Meine Erfahrung in der Organisation einer kontinentalen Club-Rugby-Liga, die aus Gründen, die außerhalb meiner Kontrolle liegen, nicht stattgefunden hat, zeigt, wie groß die Notwendigkeit solcher Wettbewerbe ist."
  },
  "youth-rugby": {
    "title": "Jugend-Rugby",
    "text1": "Wir müssen eine Chance für junge Spieler schaffen, so viel Spielpraxis wie möglich zu erhalten. Heute spielen die U18-und U20-Mannschaften nur noch drei Spiele pro Jahr innerhalb kürzester Zeit bei interkontinentalen Turnieren. Das ist eine katastrophal kurze Spanne, um sich gemeinsam weiterzuentwickeln! Es ist notwendig, ein zweites Mannschaftsturnier neben den internationalen Rugby-Europameisterschaften abzuhalten, bei dem die Spieler in den jeweiligen Altersgruppen antreten. Darüber hinaus können wir mit der finanziellen Unterstützung von Sponsoren das Format der Europameisterschaften erweitern und über einen viel längeren Zeitraum mit einer Gruppenphase, einer größeren Anzahl von Teilnehmern und Teams aus anderen Ländern abhalten. ",
    "text2": "Wir werden Bedingungen für Länder aus den Divisions Trophy, Conference 1, Conference 2 und Development schaffen, um den Fortschritt Ihrer Jugendmannschaften sicherzustellen. Außerdem halte ich es auch für sehr wichtig, die U-16-Europameisterschaft zu erhalten. Je mehr Praxis junge Spieler auf hohem Niveau bekommen, desto stärker werden sie in Zukunft sein!"
  },
  "womens-rugby": {
    "title": "Frauen-Rugby",
    "text": "Jedes Jahr beginnen mehr Frauen Rugby zu spielen. Sie entdecken neue Facetten des Spiels, die sie als Sportlerinnen und Individuen erfüllen. Wir müssen bessere Bedingungen für Frauenwettbewerbe schaffen, um den Zustrom von Spielerinnen zu fördern. Das bedeutet, dass wir die Qualität der Organisation der Europameisterschaften verbessern und die Teilnehmerzahl konsequent ausbauen müssen. Wir brauchen zudem regelmäßige Jugendmeisterschaften auf dem Kontinent. In Zukunft müssen Frauen im Rugby einen festen Platz als Schiedsrichterinnen, Spielkommissarinnen und in den Managementstrukturen haben. Ich plane, dass bis 2024 sechs Teams an den Europameisterschaften der Frauen teilnehmen werden und die Anzahl der Runden der Frauen-Europameisterschaften auf bis zu drei steigen wird."
  },
  "world-rugby": {
    "title": "World Rugby und die interkontinentale Kooperationen",
    "text1": "Rugby Europe ist schlecht in internationale Kommunikations-, Kooperations- und Interaktionsprozesse integriert. Es ist notwendig, diese Beziehungen aktiv und zielgerichtet zu auszubauen, vor allem die kollaborative bzw. kooperative Arbeit mit World Rugby. Wir brauchen Unterstützung bei der Umsetzung von Bildungsprogrammen, der Entwicklung methodischer Materialien und der Steigerung des Wettbewerbsniveaus./cooperative work with World Rugby. We need a support in implementing educational programs, developing methodological materials, and raising the level of competition.",
    "text2": "Kooperationen mit anderen kontinentalen Verbänden aus Amerika und Asien ermöglichen es nicht nur, Testspiele von Zweit-und Drittligateams zu organisieren, sondern auch kommerzielle Highlights anzubieten – zum Beispiel ein Spiel zwischen einem amerikanischen Meister und einem Europameister, das garantiert Publikum anziehen wird. Im Moment spielen die meisten europäischen Teams aus den Divisions Trophy, Conference 1, Conference 2 und Development nur drei bis fünf Spiele pro Jahr. Das ist viel zu wenig, wenn wir das Spielniveau nachhaltig verbessern wollen. Ich beabsichtige, dies zu ändern!"
  },
  "education": {
    "title": "Bildungsplattform",
    "text": "Die konstante Verbesserung des Qualifizierungsniveaus aller am Rugby beteiligten Spieler und Offiziellen auf dem gesamten Kontinent sollte eine der obersten Prioritäten von Rugby Europe sein. Nur wenn wir das Wissen und die Erfahrung der besten Spezialisten einsetzen, können wir uns von Jahr zu Jahr steigern. Mein Ziel ist es, ein vollwertiges Bildungsprogramm zu erstellen, das Online- und Offline-Schulungen kombiniert. Im Jahr 2021 wird eine umfassende moderne Webplattform entwickelt und gestartet. Es wird zeitgemäße Lernmethoden enthalten und Informationen für Spieler, Trainer, Schiedsrichter und Manager bereitstellen. Darüber hinaus wird jährlich in allen Ländern ein Bildungsprogramm für Spieler und Trainer in speziellen Trainingslagern durchgeführt und abgehalten."
  },
  "electronic-data": {
    "title": "Elektronische Datenbank",
    "text": "Es ist notwendig, moderne Methoden zur Erstellung und Pflege von Statistiken zu verwenden, um die Qualität von Wettbewerben umfassend zu sichern. Deshalb schlage ich vor, eine leistungsfähige Web-Plattform für Rugby Europe zu schaffen, die nicht nur zum Wohle der kontinentalen, sondern auch der nationalen Turniere arbeitet. Dies wäre ein unabhängiger Dienst mit den Funktionen der Meldung von Spielern, einer elektronischen Datenbank für Wettbewerbe mit Live-Updates, einem Datenaustausch über API, um die Arbeit von Managern, Trainern und Kommissaren zu vereinfachen und die Teilnahme disqualifizierter Spieler zu vermeiden. Die Web-Plattform liefert die Informationen direkt während des Spiels an Trainer und erfüllen die aktuellen, weltweiten Statistikstandards. Die Erweiterung der statistischen Datenmenge erhöht gleichzeitig das Interesse an Wettbewerben von Buchmachern, die wiederum das Interesse des Publikums und von Sponsoren wecken"
  },
  "audience": {
    "title": "Das Publikum ist das Hauptkapital",
    "text1": "Wenn Rugby populärer werden soll, ist es notwendig, die Publikumszahlen Stück für Stück zu erhöhen. So viele Menschen wie möglich sollen sich für das europäische Rugby interessieren und die sportlichen Wettbewerbe verfolgen können. Dafür ist es wichtig, eine Reihe von Problemen zu lösen. Es braucht eine moderne Website, eine mobile App und reichweitenstarke Accounts in den sozialen Netzwerken, die regelmäßig mit relevanten und interessanten Informationen gefüllt werden und Fotos und Videos von höchster Qualität veröffentlichen.",
    "text2": "Darüber hinaus sollte Rugby Europe die Entwicklung der Medienpräsenz von Vereinen und Verbänden fördern, indem es sowohl Beratungs- und Schulungsangebote als auch technische Unterstützung in Form der Einführung moderner Webseiten anbietet. So generieren wir Interesse an unseren Wettbewerben und können Stück für Stück Zugang zu den weltweit führenden Massenmedien finden. Mein Ziel ist, dass bis 2024 alle Medienplattformen von Rugby Europe ingesamt eine Million Menschen erreichen."
  },
  "spectator-program": {
    "title": "Zuschauer-Programm",
    "text1": "Es ist unmöglich, ein qualitativ hochwertiges Produkt zu schaffen und neue Geschäftspartner zu finden, wenn die überwiegende Mehrheit der europäischen Wettbewerbe in kleinen veralteten Stadien mit halbleeren Tribünen stattfindet. Wir müssen diese Situation radikal ändern und den Wettbewerb sowohl durch Investitionen als auch durch Veränderungen im Ansatz für die Arbeit in Westeuropa erhöhen.",
    "text2": "Ich beabsichtige, nicht nur die Anforderungen an Stadien zu überprüfen, in denen Spiele der Rugby Europe International Championships und der Sevens Grand Prix Series sowie Jugendturniere ausgetragen werden, sondern auch die Gastländer umfassend zu unterstützen. Wir werden eine eigene Rugby Europe Abteilung schaffen, die mit dem Publikum zusammenarbeitet, Treueprogramme entwickelt und verschiedene Aktivitäten entwickelt, die die Menschen in die Stadien zieht. Nationale Verbände erhalten Zugang zu modernen Arenen. Ich möchte erreichen, dass bis 2024 alle großen Rugby Europe Turniere von mindestens zehn- bis fünfzehntausend Menschen auf der Tribüne verfolgt werden."
  },
  "broadcast": {
    "title": "Fernsehsendungen",
    "description": "Allerdings können wir keine neuen Fans anlocken, wenn wir ihnen kein Produkt von höchster Qualität anbieten. Die weltweit führenden Turniere wie World Cup, Six Nations Cup oder Rugby Championship setzen hohe Maßstäbe für die Elite-Wettbewerbe von Rugby Europe. Es ist notwendig, einen einzigen Pool von Fernsehrechten zu schaffen, der es lokalen Sendern ermöglicht, Rugby Europe-Turniere vollständig zu zeigen und gleichzeitig das Niveau der Sendungen zu erhöhen. Ich beabsichtige, eine eigene OTT-Plattform in Europa zu starten, damit alle Spiele bis 2022 überall auf der Welt sowie gleichzeitig in mehreren Sprachen angezeigt werden können. Neben dem Rundfunk werden wir Kooperationen mit den weltweit führenden Medienunternehmen aufbauen, um unsere Turniere für so viele Menschen wie möglich zu übertragen."
  },
  "types_rugby": {
    "title": "Non-contact rugby, beach rugby, snow rugby",
    "text1": "Eine der effektivsten Möglichkeiten, Menschen für Rugby zu gewinnen, besteht darin, Ihnen einen Ball zu geben und sie einfach spielen zu lassen. Aber nicht jeder ist bereit, sich im Kontaktspiel zu testen. Das Stereotyp, dass Rugby ein gewalttätiger Sport ist, ist immer noch stark vertreten. Um dies zu ändern, setzt World Rugby aktiv berührungslose Rugby-Praktiken in den Programmen Get Into Rugby und Rugby X um. Ich glaube, dass wir so viel wie möglich zur Entwicklung solcher Projekte beitragen sollten, weil Sie es uns ermöglichen, viele Menschen ohne spezielle Ausbildung einzubeziehen, was besonders wichtig für die Entwicklung von Rugby-Vereinen ist.",
    "text2": "Ich beabsichtige, ein umfassendes Programm zur Förderung des berührungslosen Rugby in Europa aufzustellen und zu diesem Zweck eine separate Abteilung und eine Webseite zu erstellen sowie die Kontinentalen Tag-Rugby-und Rugby-10-Turniere zu initiieren. Darüber hinaus sollte Rugby Europe die Verantwortung übernehmen, die materielle Basis für solche Wettbewerbe in Entwicklungsländern zu schaffen. Zum Beispiel Bälle, Bekleidung und alle notwendigen Geräte.",
    "text3": "Mehr Aufmerksamkeit sollte Beach Rugby und Snow Rugby gewidmet werden, die in Industrieländern nicht besonders beliebt sind, aber hervorragende Aussichten für die Entwicklung des Spiels in Regionen mit rauem Klima wie Skandinavien eröffnen. Dieser Ansatz wird jedes Jahr Tausende von Menschen in die Reihen der Rugbyspieler locken."
  },
  "equality": {
    "title": "Gleichheit",
    "description": "Rugby Europes Mission ist es nicht nur, den Fortschritt des Spiels zu fördern, sondern auch die Grundwerte des Rugby zu bewahren und weiterzuentwickeln. Wir müssen gleiche Bedingungen und Möglichkeiten für Spielerinnen und Spieler aller Nationalitäten, Glaubensrichtungen und Geschlechtsidentitäten schaffen, um sich im Spiel zu engagieren, zu verbessern und sich zu offenbaren. Es gibt keinen Platz für Diskriminierung, Respektlosigkeit oder Intoleranz im Rugby. Rugby Europe wird sich bemühen, diese Prinzipien unter meiner Führung zu unterstützen und zu entwickeln."
  },
  "reforms": {
    "title": "Organisatorische Reform",
    "description1": "Es ist unmöglich, alle vorherigen Punkte des Programms ohne ein starkes Team von anerkannten Fachleuten und Führungskräften umzusetzen. Deshalb beabsichtige ich, ein Team aus Experten zu bilden, die die Verantwortung in den jeweiligen Schlüsselbereichen übernehmen. Es ist außerdem sehr wichtig, die Art und Weise, wie Rugby Europe mit den nationalen Verbänden und Vereinen zusammenarbeitet, die momentan praktisch vom Verwaltungsrat getrennt sind, grundlegend zu überdenken",
    "description2": "Ich plane eine Managementstruktur zu schaffen, in der jede Abteilung der internationalen Rugby-Europameisterschaften mit einem eigenen Manager zusammenarbeitet, der mindestens einmal im Quartal allgemeine und individuelle Treffen abhält und zur Lösung verschiedener Probleme beiträgt, die Verbände und Vereine betreffen haben. Rugby Europe Manager sollen regelmäßig alle Länder besuchen, bei der Lösung verschiedener Probleme helfen und eine Entwicklungsstrategie für jede Region erstellen und umsetzen. Nur durch die Schaffung eines soliden Systems der Kommunikation und gegenseitigen Unterstützung werden wir in der Lage sein, die nachhaltige, autarke und erfolgreiche Organisation aufzubauen, die Rugby Europe sein sollte."
  },
  "reforms2": {
    "title": "Organisatorische Reform",
    "description1": "Die COVID19-Pandemie hat gezeigt, wie Ernst die Folgen finanzieller Instabilität für die gesamte Sportwelt und insbesondere für Rugby sein können. Das Problem ist, dass das Europäische Rugby kein stabiles Geschäftsmodell für die Monetarisierung eines Sportprodukts hat und das kommerzielle Potenzial unseres Sports sehr schlecht entwickelt ist. Während der Vorwahlkampfphase habe ich einen potenziellen Sponsor an Land gezogen, der Perspektiven für den Aufbau einer erfolgreichen Rugby Europe Marke sieht und bereit ist, das Budget zu verdoppeln. Das ist allerdings nur ein erster Schritt.",
    "description2": "Wir müssen zudem die Unterzeichnung von Verträgen mit einem der weltweit operierenden Versicherungsunternehmen angehen, damit sich Spieler auf allen Ebenen vor den Folgen schwerer Verletzungen geschützt fühlen können. Denn heute ruhen die Behandlung und Rehabilitation nach Verletzungen nur auf den Schultern des Spielers. Ich beabsichtige, nicht nur eine finanziell, sondern auch eine kommerziell nachhaltige Struktur zu schaffen, die Risiken diversifiziert und sich bemüht, sowohl das Spiel als auch die kommerzielle Richtung zu entwickeln. Dies sind gleichwertige Komponenten des Erfolgs, wie wir es am Beispiel der erfolgreichsten Ligen der Welt in verschiedenen Sportarten sehen können."
  },
  "final": {
    "description": "Vielen Dank für Ihre Unterstützung, lassen Sie uns zusammen Rugby Europe stark machen!"
  }
}