{
  "header": {
    "name": "KIRILL YASHENKOV",
    "intro": "El programa del candidato de Kirill Yashenkov para el puesto de Presidente de Rugby Europe",
    "link1": "Introducción",
    "link2": "Rugby Europe International Championships",
    "link3": "Rugby Europe Sevens",
    "link4": "Club Rugby",
    "link5": "Rugby Juvenil",
    "link6": "Rugby Femenino",
    "link7": "World Rugby y la asociación Intercontinentale",
    "link8": "Plataforma educativa",
    "link9": "Base de datos electrónica única",
    "link10": "El público es la principal capital",
    "link11": "Programa del espectador",
    "link12": "Las transmisiones son la clave para involucrarse",
    "link13": "Non-contact rugby, beach rugby, snow rugby",
    "link14": "Igualdad",
    "link15": "Reforma organizativa",
    "link16": "Comercio",
    "about": "Hola, queridos amigos y colegas. Mi nombre es Kirill Yashenkov y soy candidato oficial de Rugby Union de Rusia para el puesto de Presidente de Rugby Europe. Tomé esta decisión difícil porque en los últimos años el rugby europeo se ha estancado y no se ha desarrollado. Algunos países han alcanzado su punto máximo y no ven ninguna forma de seguir creciendo, mientras que otros no pueden progresar y avanzar. Todo esto sucede con una inacción casi completa por parte del órgano de gobierno, que toma una posición pasiva y observa solo desde el exterior. Creo que este enfoque es fundamentalmente erróneo y, por lo tanto, estoy convencido de que Rugby Europeo necesita cambiarse. ¡Sé lo que hay que hacer para avanzar en el camino hacia el progreso, a pesar de los tiempos difíciles de la pandemia de COVID-19! ¡Cuento con su apoyo y espero que juntos llevemos el Rugby Europeo a un nuevo nivel!",
    "about-strong": "¡Hagamos Rugby Europe fuerte juntos!",
    "about-signature": "Atentamente, Kirill Yashenkov"
  },
  "inter-champ": {
    "title": "Rugby Europe International Championships ",
    "text1": "Los campeonatos internacionales de Rugby Europe deberían alcanzar el nivel de los torneos más importantes del mundo en términos de la calidad de la infraestructura y la realización de la competencia. Tengo la intención de ayudar a los sindicatos nacionales de rugby a ganar el derecho a jugar en estadios grandes y modernos, aumentar sistemáticamente la atención de los medios y la audiencia de los seguidores para que el Campeonato Europeo se convierta finalmente en un torneo atractivo para los patrocinadores y los brodcasters.",
    "text2": "En las divisiones Trophy, Conference 1, Conference 2 y Development, Rugby Europe ayudará a mejorar la organización de los partidos y a aumentar el número de partidos internacionales para los equipos mediante la organización de partidos oficiales de prueba entre las divisiones bajo los auspicios de Rugby Europeo y los equipos de otros continentes. Necesitamos crear las condiciones para el crecimiento y el progreso mejorando la calidad de las competiciones y necesitamos cambiar el papel de Rugby Europe en la organización de torneos y participar en el desarrollo del Rugby Europeo.",
    "text3": "Además, es importante mejorar el papel de Rugby Europe en la vida de las uniones y federaciones, que ahora están prácticamente abandonadas a sí mismas. Es necesario establecer e implementar un programa de apoyo integral en forma de subvenciones específicas adicionales destinadas a fomentar el progreso general y proporcionar asistencia en la compra de equipo especial y esencial. ¡Pero este es solo el primer paso!"
  },
  "sevens": {
    "title": "Rugby Europe Sevens",
    "text1": "Esta competencia en su formato actual es anticuado y, de hecho, no es más que una plataforma para clasificarse para la Copa del Mundo y los Juegos Olímpicos. Planeo reformar el Rugby Europe Sevens y cambiar el nombre del torneo en analogía con la World Rugby Sevens Series. A partir de 2022, debemos aumentar el número de rondas a cinco y, sobre una base competitiva, determinar las ciudades que albergarán las etapas del torneo de forma permanente, por ejemplo Ámsterdam, Roma, Benidorm, Berlín, Moscú o Barcelona.",
    "text2": "Es necesario que los partidos se lleven a cabo en estadios de alta calidad con la participación de espectadores y la organización de un día entero. Dentro de tres años, crearemos un torneo moderno que no solo dará a los mejores jugadores la oportunidad de probarse a sí mismos y alcanzar un nuevo nivel, sino que también contribuirá al desarrollo del interés en el rugby en los países anfitriones. Al mismo tiempo, se proporcionará una compensación parcial por los gastos del equipo para los fondos de patrocinio, y el principio deportivo dará un incentivo a los equipos de las divisiones inferiores para progresar."
  },
  "club-rugby": {
    "title": "CLUB RUGBY",
    "text1": "Hoy en día, en muchas regiones, el club de rugby simplemente no tiene la oportunidad de crecer debido a la cantidad extremadamente pequeña de torneos transfronterizos. Estoy planeando resolver este problema creando clústeres regionales de rugby. Esto asegurará la celebración de un gran número de competiciones, en las que tanto clubes, franquicias e incluso equipos nacionales que están cerca geográficamente entre sí, pueden competir entre sí en función de su nivel de habilidad. En 2022 planeo crear ocho clústeres, que incluyen de cuatro a ocho equipos de regiones vecinas en cada uno.",
    "text2": "El número de clubes y formatos de competición en los clústeres dependerá de las características y capacidades de los países participantes. Las federaciones locales decidirán independientemente qué equipos y en qué principios representarán al país. Las cuestiones de organización serán asumidas por Rugby Europa. Cada grupo tendrá su propio órgano de coordinación. También apoyaré la organización de un nuevo torneo de clubes similar al Continental Shield, al que asistirán los clubes más fuertes del segundo escalón del Rugby Europeo. En el conjunto esto no solo asegurará un mayor crecimiento de los equipos ya existentes, sino que también creará las condiciones para el nacimiento de nuevos clubes. Mi experiencia en la organización de un Campeonato Continental Club Rugby League, que no se realizó por razones ajenas a mi voluntad, muestra la gran necesidad de este tipo de competiciones."
  },
  "youth-rugby": {
    "title": "Rugby Juvenil",
    "text1": "Necesitamos crear una oportunidad para que los jugadores jóvenes obtengan tanta práctica de juego como sea posible. Hoy en día, los equipos U18 y U20 sólo juegan tres partidos al año contra sus pares en torneos continentales en un corto período de tiempo. ¡Esta es una cantidad de práctica desastrosamente pequeña! Es necesario organizar un segundo torneo por equipos junto con el International Rugby Europe Championships, donde los jugadores competirán dentro de sus respectivos grupos de edad. Además, con el apoyo financiero de los patrocinadores podremos ampliar el formato del Campeonato de Europa y mantenerlo durante un período de tiempo mucho más largo con la fase de grupos, ",
    "text2": "el mayor número de participantes y los equipos de otros países. Proporcionaremos las condiciones a los países del Trophy, Conference 1, Conference 2 y Development para garantizar el progreso de sus equipos juveniles. Además, también considero muy importante celebrar el Campeonato de Europa U-16. ¡Cuantas más buenas prácticas obtengan los jugadores jóvenes, más fuertes serán en el futuro!"
  },
  "womens-rugby": {
    "title": "Rugby Femenino",
    "text": "Cada año más mujeres empiezan a jugar al rugby y abren nuevas facetas del juego, realizándose como atletas e individuos. Es necesario crear un entorno más cómodo para las competiciones femeninas para fomentar la afluencia de jugadores. Es necesario mejorar sistemáticamente la calidad de la organización del Campeonato Europeo y aumentar el número de participantes, introducir la práctica de la celebración de campeonatos juveniles en el continente, desarrollar la práctica de la participación de árbitros y comisarios de partidos, así como en las estructuras de gestión.  Planeo que en 2024, 6 equipos participen en el Campeonato Femenino y el número de torneos del Campeonato Europeo de Rugby Femenino de Seven se incremente hasta tres."
  },
  "world-rugby": {
    "title": "World Rugby y la asociación Intercontinentale",
    "text1": "Rugby Europe está mal integrado en los procesos internacionales de comunicación, asociación e interacción. Es necesario desarrollar activa y efectivamente estos vínculos, principalmente a través del trabajo colaborativo con el World Rugby. Necesitamos apoyo en la implementación de programas educativos, el desarrollo de materiales metodológicos y elevar el nivel de competencia.",
    "text2": "La asociación con otras asociaciones continentales, como América y Asia, permitirá no solo organizar partidos de prueba de equipos de segundo y tercer nivel, sino también realizar partidos comerciales de exposición. Por ejemplo, un juego entre un campeón estadounidense y un campeón europeo, que está garantizado para atraer a la audiencia. Por el momento, la mayoría de los equipos europeos de las divisiones Trophy, Conference 1, Conference 2 y Development juegan solo de 3 a 5 juegos al año. Esto es catastróficamente insuficiente si queremos garantizar un crecimiento sostenible en la deportividad y el nivel del juego. ¡Voy a cambiar esta situación!"
  },
  "education": {
    "title": "Plataforma educativa",
    "text": "La mejora regular y cualitativa del nivel de todos los jugadores y profesionales que participan en el Rugby Europe en todo el continente debe ser una prioridad para el Rugby Europe. Podremos mostrar un progreso constante de año en año solo adoptando el conocimiento y la experiencia de los mejores especialistas. Planeo crear un programa educativo completo que combine la formación en línea y fuera de línea. Durante el 2021 desarrollaremos y lanzaremos una plataforma web completa y moderna, que incluirá todos los métodos progresivos de enseñanza y presentación para jugadores, entrenadores, árbitros y directores. Además, se pondrá en marcha un programa de formación de jugadores y entrenadores en campos de entrenamiento especiales, que se llevará a cabo anualmente en todos los países."
  },
  "electronic-data": {
    "title": "Base de datos electrónica única",
    "text": "Es necesario utilizar medios modernos de contabilidad y generación de estadísticas para mejorar la calidad de las competiciones de manera integral. Propongo crear una plataforma web Rugby Europa poderosa, que funcionará no sólo en beneficio de los torneos continentales, sino también de los nacionales. Es un servicio independiente de las funciones contables y para la certificación de jugadores, una base de datos electrónica de las competiciones con actualizaciones en tiempo real, intercambio de datos a través de la API, lo que simplificará el trabajo de los gerentes, entrenadores y comisionados, evitará la participación de jugadores que están descalificados y no se les permite competir, recibirá información de los entrenadores durante el juego y cumplirá las normas avanzadas de contabilidad y estadística del mundo. La expansión de la cantidad de datos estadísticos aumenta el interés en las competiciones por parte de los corredores de apuestas, lo que a su vez estimula el interés del público."
  },
  "audience": {
    "title": "El público es la principal capital",
    "text1": "Es necesario aumentar regularmente la audiencia, para garantizar un crecimiento constante en la popularidad y el nivel del rugby. Es crucial crear un ambiente donde el mayor número posible de personas estén interesadas y sigan el Rugby Europeo. Es importante resolver una serie de problemas para lograr este objetivo: reformar el enfoque de Rugby Europe para crear contenido de alta calidad. El objetivo es crear un sitio web moderno, una aplicación móvil y redes sociales brillantes que se llenarán regularmente con información relevante e interesante, publicarán fotos y videos de la calidad más alta.",
    "text2": "Además, Rugby Europe debe contribuir al desarrollo de la actividad de los medios de comunicación proporcionando tanto asesoramiento y capacitación como asistencia técnica mediante la creación de sitios web modernos. Generar interés en las competiciones de los principales medios de comunicación del mundo. Para 2024, se espera que la audiencia total de todas las plataformas de medios de Rugby Europe llegue a 1 millón de personas."
  },
  "spectator-program": {
    "title": "Programa del espectador",
    "text1": "Es imposible crear un producto de alta calidad y encontrar nuevos socios comerciales cuando la gran mayoría de las competiciones europeas se llevan a cabo en pequeños estadios envejecidos con gradas medio vacías. Necesitamos cambiar radicalmente esta situación y aumentar el nivel de competencia a través de la inversión como de un cambio de enfoque por parte de Rugby Europe.",
    "text2": "Tengo la intención no sólo de revisar los requisitos para los estadios que albergan los partidos de los Campeonatos Internacionales de Rugby Europe y la serie The Sevens Grand Prix, así como los torneos juveniles, sino también de proporcionar un apoyo integral a los países anfitriones. Crearemos un departamento dedicado de Rugby Europe que trabajará con el público, desarrollará programas de lealtad y creará varias actividades que atraerán a la gente a los estadios, y las uniones nacionales tendrán acceso a las arenas modernas. Tengo la intención de asegurar que para 2024 todos los principales torneos de Rugby Europe tengan al menos 10-15 mil personas en las gradas."
  },
  "broadcast": {
    "title": "Las transmisiones son la clave para involucrarse",
    "description": "Con todo lo anterior, no podemos afirmar a atraer nuevos fanáticos si no les ofrecemos un producto de la calidad más alta. Los torneos más importantes del mundo, como la Copa del Mundo, la Copa de las Seis Naciones o el Campeonato de Rugby, establecen altos estándares para las competiciones Elite Rugby Europe. Es necesario crear un conjunto único de derechos de televisión que permita a las emisoras locales mostrar los torneos de Rugby Europe en su totalidad, así como aumentar el nivel de transmisión. Planeo lanzar la propia plataforma OTT Rugby Europe para que todos los partidos se puedan ver en cualquier parte del mundo, así como simultáneamente en varios idiomas para 2022. Además de las transmisiones, desarrollaremos colaboraciones con los principales medios de comunicación del mundo para transmitir nuestros torneos a la mayor cantidad posible de personas."
  },
  "types_rugby": {
    "title": "Non-contact rugby, beach rugby, snow rugby",
    "text1": "Una de las maneras más efectivas de atraer a la gente al rugby es darles una pelota y dejar que jueguen. Pero no todos están listos para probarse a sí mismos en el juego de contacto, por lo que el estereotipo de que el rugby es un deporte violento sigue siendo bastante fuerte. Para cambiar esto, World Rugby está implementando activamente el rugby sin contacto a las prácticas en los programas Get Into Rugby y Rugby X. Creo que debemos contribuir lo más posible al desarrollo de tales proyectos, porque nos permiten involucrar a muchas personas sin formación específica, lo cual es particularmente importante para el desarrollo de las uniones del rugby.",
    "text2": "Tengo la intención de establecer un programa integral para promover el rugby sin contacto en Europa y crear una división estructural y un sitio web separados para este propósito, así como iniciar los torneos Continental Tag-Rugby y Rugby-10. Además, Rugby Europe debería asumir la responsabilidad de proporcionar la base material para tales competiciones en países en desarrollo. Por ejemplo, las pelotas, los uniformes y el equipo necesario",
    "text3": "Se debe prestar mucha atención al rugby de playa y nieve, que no son particularmente populares en los países desarrollados, pero abren excelentes perspectivas para el desarrollo del juego en regiones con un clima especial, como Escandinavia. Este enfoque atraerá a miles de personas a las filas de jugadores de rugby cada año."
  },
  "equality": {
    "title": "Igualdad",
    "description": "La misión de Rugby Europe no es solo promover el progreso del juego, sino también preservar y desarrollar los valores fundamentales del rugby. Necesitamos crear condiciones y oportunidades iguales para que los jugadores de todas las nacionalidades, religiones e identidades de género se involucren, se desarrollen y se revelen dentro del juego. No hay lugar para discriminación, falta de respeto o intolerancia en el rugby, y Rugby Europe hará todo lo posible para mantener y desarrollar estos principios bajo mi liderazgo."
  },
  "reforms": {
    "title": "Reforma organizativa",
    "description1": "Es imposible implementar todos los puntos anteriores del programa sin un equipo fuerte de profesionales y líderes reconocidos en sus campos. Planeo crear un equipo involucrando a estas personas en la gestión de áreas clave. También es muy importante reconsiderar fundamentalmente la forma en que Rugby Europe trabaja con las uniones nacionales, que ahora están prácticamente separadas del órgano de gobierno",
    "description2": "Planeo crear una estructura de gestión en la que cada división de las ligas internacionales de Rugby Europe con su propio gerente, que celebrará reuniones generales e individuales al menos una vez al trimestre y ayudará a resolver varios problemas en situaciones donde las uniones ahora se dejan a sí mismas. Los gerentes de Rugby Europe deben visitar regularmente todos los países, para ayudar a resolver diversos problemas, crear e implementar una estrategia de desarrollo para cada región. Solo creando un sistema fuerte de comunicación y asistencia mutua podremos construir una organización sostenible, autosuficiente y exitosa que debe ser Rugby Europe."
  },
  "reforms2": {
    "title": "Comercio",
    "description1": "La pandemia de COVID19 ha demostrado cuán graves pueden ser las consecuencias de la inestabilidad financiera para todo el mundo del deporte y para el rugby en particular. El problema es que el rugby europeo no tiene un modelo de negocio estable para la monetización de un producto deportivo y el potencial comercial de nuestro deporte está muy poco desarrollado. Durante la Fase de la campaña preelectoral, he atraído a un patrocinador potencial que ve la posibilidad de construir una marca exitosa de Rugby Europe y está dispuesto a duplicar el presupuesto de la organización. Pero esto es sólo el primer paso.",
    "description2": "Es necesario iniciar la firma de contratos con una de las principales compañías de seguros del mundo, para que los jugadores de todos los niveles se sientan protegidos de las consecuencias de las lesiones graves, el tratamiento y la rehabilitación después de las cuales hoy en día recaen sobre sus hombros.  Tengo la intención de crear no solo una estructura financiera, sino también comercialmente sostenible que diversifique los riesgos y se esfuerce por desarrollar el juego y la dirección comercial de la misma manera. Estos son componentes equivalentes de éxito como podemos ver en el ejemplo de los campeonatos más exitosos del mundo en varios deportes."
  },
  "final": {
    "description": "¡Gracias por su apoyo y espero que juntos hagamos fuerte a Europa en el Rugby!"
  }
}