{
  "header": {
    "name": "KIRILL YASHENKOV",
    "intro": "Il programma del candidato di Kirill Yashenkov per la carica di Presidente di Rugby Europe",
    "link1": "Introduzione",
    "link2": "Rugby Europe International Championships",
    "link3": "Rugby Europe Sevens",
    "link4": "Club Rugby",
    "link5": "Rugby Giovanile",
    "link6": "Rugby femminile",
    "link7": "World Rugby e la partnership Intercontinentale",
    "link8": "Piattaforma educativa",
    "link9": "Banca dati elettronica",
    "link10": "Il pubblico è la capitale principale",
    "link11": "Programma dello spettatore",
    "link12": "Le trasmissioni sono la chiave per l'impegno",
    "link13": "Non-contact rugby, beach rugby, snow rugby",
    "link14": "Uguaglianza",
    "link15": "Riforma organizzativa",
    "link16": "Commerce",
    "about": "Ciao, cari amici e colleghi. Il mio nome è Kirill Yashenkov e sono un candidato ufficiale di Rugby Union of Russia per la carica di Presidente di Rugby Europe. Candidarmiper questa carica è stata una decisione difficile, poiché negli ultimi anni il Rugby europeo non si è sviluppato e è sceso in stagnazione. Alcuni paesi hanno raggiunto il loro massimo e non vedono alcun modo per un'ulteriore crescita, mentre altri non possono progredire e andare avanti. Tutto ciò accade con una quasi completa inazione da parte del corpo direttivo, che assume una posizione passiva e osserva solo da bordo campo. Ritengo che questo approccio sia fondamentalmente sbagliato e quindi sono convinto che il Rugby europeo debba cambiare. So cosa deve essere fatto per andare avanti sulla strada del progresso, nonostante i tempi difficili della pandemia di Conto sul vostro sostegno me e spero che insieme prenderemo Rugby europeo ad un nuovo livello!",
    "about-strong": "Facciamo Rugby Europe forte insieme!",
    "about-signature": "Sinceramente, Kirill Yashenkov"
  },
  "inter-champ": {
    "title": "Rugby Europe International Championships",
    "text1": "I campionati internazionali di Rugby Europe dovrebbero raggiungere il livello dei tornei più importanti del mondo in termini di qualità delle infrastrutture e della condotta della competizione. Intendo aiutare le unioni nazionali di rugby a ottenere il diritto di giocare in stadi grandi e moderni, aumentare sistematicamente l'attenzione dei media e il numero di sostenitori, in modo che i Campionati Internazionali di Rugby Europe alla fine diventino un torneo attraente per sponsor e emittenti.",
    "text2": "Nelle divisioni Trophy, Conference 1, Conference 2 e Development, Rugby Europe faciliterà il miglioramento dell'organizzazione delle partite e aumenterà il numero di partite internazionali organizzando test ufficiali tra dette divisioni sotto gli auspici di Rugby Europe e le squadre di altri continenti. Dobbiamo creare le condizioni per la crescita e il progresso migliorando la qualità delle competizioni e dobbiamo cambiare il ruolo di Rugby Europe nell'organizzazione dei tornei e nella partecipazione allo sviluppo del Rugby europeo.",
    "text3": "Inoltre, è importante valorizzare il ruolo di Rugby Europe nella vita delle unioni e delle federazioni, oggi praticamente abbandonati a se stessi. È necessario stabilire e attuare un programma di supporto completo sotto forma di ulteriori sovvenzioni mirate volte a incoraggiare il progresso generale e fornire assistenza per l'acquisto di attrezzature speciali e attrezzature essenziali. Ma questo è solo il primo passo!"
  },
  "sevens": {
    "title": "Rugby Europe Sevens",
    "text1": "Questa competizione nel suo formato attuale è sopravvissuta e, di fatto, non è altro che una piattaforma per qualificarsi per la Coppa del mondo e le Olimpiadi. Ho intenzione di riformare il Rugby Europe Sevens e rebrand il torneo in analogia con il World Rugby Sevens Series. A partire dal 2022, dobbiamo aumentare il numero di turni a cinque e, su base competitiva, determinare le città che ospiteranno le fasi del torneo in modo permanente, ad esempio Amsterdam, Roma, Benidorm, Berlino, Mosca o Barcellona.",
    "text2": "È necessario che le partite si svolgano in stadi di alta qualità con il coinvolgimento di spettatori e l'organizzazione di una giornata intera. Entro tre anni, creeremo un torneo moderno che non solo darà ai migliori giocatori l'opportunità di mettersi alla prova e raggiungere un nuovo livello, ma contribuirà anche allo sviluppo dell'interesse per il rugby nei paesi ospitanti. Allo stesso tempo, sarà previsto un risarcimento parziale per le spese della squadra per i fondi di sponsorizzazione e il principio sportivo darà alle squadre delle divisioni inferiori un incentivo al progresso."
  },
  "club-rugby": {
    "title": "CLUB RUGBY",
    "text1": "Al giorno d'oggi in molte regioni il club di rugby semplicemente non ha l'opportunità di crescere a causa del numero estremamente ridotto di tornei transfrontalieri. Sto progettando di risolvere questo problema creando i cluster di rugby regionali. Ciò garantirà lo svolgimento di un gran numero di competizioni, in cui entrambi i club, le franchigie e persino le squadre nazionali che sono vicine l'una all'altra geograficamente, possono competere l'una contro l'altra in base al loro livello di abilità. Nel 2022 ho intenzione di creare otto cluster, che comprendono da quattro a otto squadre provenienti da regioni limitrofe ciascuno.",
    "text2": "Il numero di club e formati di competizione nei cluster dipenderà dalle caratteristiche e dalle capacità dei paesi partecipanti. Le federazioni locali decideranno autonomamente quali squadre e su quali principi rappresenteranno il paese. Rugby Europe si occuperà delle questioni organizzative. Ogni cluster avrà un proprio organismo di coordinamento. Sosterrò anche l'organizzazione di un nuovo torneo per club simile al Continental Shield, che coinvolgerà i club più forti del secondo livello del Rugby europeo. Insieme ciò non solo garantirà un'ulteriore crescita delle squadre già esistenti, ma creerà anche le condizioni per la nascita di nuovi club. La mia esperienza nell'organizzazione di un campionato Continental Club Rugby League, che non ha avuto luogo per ragioni al di fuori del mio controllo, dimostra quanto sia grande la necessità di tali competizioni."
  },
  "youth-rugby": {
    "title": "Rugby Giovanile",
    "text1": "Dobbiamo creare un'opportunità per i giovani giocatori di ottenere più pratica di gioco possibile. Oggi le squadre U18 e U20 giocano solo tre partite un breve periodo di tempo in un anno durante i tornei intercontinentali. Si tratta di una quantità disastrosamente piccola di pratica! È necessario organizzare un secondo torneo a squadre insieme ai Campionati Internazionali di Rugby Europe, dove i giocatori si sfideranno all'interno delle rispettive fasce di età. Inoltre, con il supporto finanziario degli sponsor saremo in grado di espandere il ",
    "text2": "formato del Campionato europeo e tenerlo per un periodo di tempo molto più lungo con la fase a gironi, il numero maggiore di partecipanti e le squadre di altri paesi. Forniremo le condizioni ai paesi delle divisioni Trofeo, Conferenza 1, Conferenza 2 e sviluppo per garantire il progresso delle loro squadre giovanili. Inoltre, considero anche molto importante tenere il Campionato Europeo U-16. Più buone pratiche ottengono i giovani giocatori, più forti saranno in futuro!"
  },
  "womens-rugby": {
    "title": "Rugby femminile",
    "text": "Ogni anno sempre più donne iniziano a giocare a rugby e scoprono nuove sfaccettature del gioco realizzando se stesse come atlete e come individui. Dobbiamo fornire condizioni più confortevoli per le competizioni femminili per incoraggiare l'afflusso di giocatori. Ciò significa che dobbiamo migliorare la qualità dell'organizzazione del Campionato europeo e ampliare il numero di partecipanti in modo coerente, introdurre la pratica di tenere il Campionato giovanile nel continente, coinvolgere le donne nella partecipazione come arbitri e commissari di partita, così come il personale delle strutture di gestione. Prevedo che entro il 2024 ci saranno sei squadre partecipanti ai Women’s European Championships, e il numero di turni dei sette campionati Women’s European Championship Sevens aumenterà fino a tre."
  },
  "world-rugby": {
    "title": "World Rugby e la partnership Intercontinentale",
    "text1": "Rugby Europe è scarsamente integrato nei processi di comunicazione, partnership e interazione internazionali. È necessario sviluppare attivamente ed efficacemente questi legami, prima di tutto il lavoro collaborativo/cooperativo con World Rugby. Abbiamo bisogno di un supporto nell'implementazione di programmi educativi, nello sviluppo di materiali metodologici e nell'innalzamento del livello di concorrenza./cooperative work with World Rugby. We need a support in implementing educational programs, developing methodological materials, and raising the level of competition.",
    "text2": "La Partnership con altre associazioni continentali, come L'America e L'Asia, consentirà non solo di organizzare partite di prova di squadre di secondo e terzo livello, ma anche di condurre partite commerciali espositive. Ad esempio, un gioco tra un campione americano e un campione europeo, che è garantito per attirare pubblico. Al momento, la maggior parte delle squadre europee delle divisioni Trophy, Conference 1, Conference 2 e Development gioca solo da 3 a 5 partite all'anno. Questo è catastroficamente insufficiente se vogliamo garantire una crescita sostenibile della sportività e del livello del gioco. Ho intenzione di cambiare questo!"
  },
  "education": {
    "title": "Piattaforma educativa",
    "text": "Il miglioramento regolare e di alta qualità del livello di abilità di tutti i giocatori, coinvolti nel rugby e professionisti in tutto il continente dovrebbe essere una delle principali priorità di Rugby Europe. Saremo in grado di mostrare progressi costanti di anno in anno solo adottando le conoscenze e l'esperienza dei migliori specialisti. Ho intenzione di creare un programma educativo a tutti gli effetti che unirà sia la formazione online che offline. Una piattaforma Web moderna su larga scala sarà sviluppata e lanciata durante 2021. Esso comprenderà tutti i metodi progressivi di insegnamento e di fornire informazioni per i giocatori, allenatori, arbitri e dirigenti. In aggiunta a ciò, un programma educativo per giocatori e allenatori in campi di addestramento speciali sarà implementato e tenuto ogni anno in tutti i paesi."
  },
  "electronic-data": {
    "title": "Banca dati elettronica",
    "text": "È necessario utilizzare moderni mezzi di contabilità e generazione di statistiche al fine di migliorare la qualità delle competizioni in modo completo. Ecco perché suggerisco di creare una potente piattaforma Web Rugby Europe, che funzionerà non solo a beneficio dei tornei continentali, ma anche nazionali. Si tratta di un servizio indipendente con le funzioni di contabilità e certificazione dei giocatori, un database elettronico delle competizioni con aggiornamenti in tempo reale, scambio di dati tramite api, che semplificherà il lavoro di dirigenti, allenatori e commissari, eviterà la partecipazione di giocatori squalificati e non autorizzati a competere, fornirà le informazioni agli allenatori proprio durante la partita e soddisferà gli standard contabili e statistici avanzati del mondo. L'espansione della quantità di dati statistici aumenta l'interesse per le competizioni da parte dei bookmaker, che a loro volta stimolano l'interesse del pubblico."
  },
  "audience": {
    "title": "Il pubblico è la capitale principale",
    "text1": "È necessario aumentare regolarmente il pubblico, al fine di garantire una crescita costante della popolarità e del livello del rugby. È fondamentale creare un ambiente in cui il maggior numero possibile di persone sia interessato al Rugby europeo e lo segua. È importante risolvere una serie di problemi per raggiungere questo obiettivo: riformare l'approccio di Rugby Europe alla creazione di contenuti di qualità. L'obiettivo è creare un sito web moderno, un'app mobile e social network luminosi che saranno regolarmente riempiti con informazioni pertinenti e interessanti, pubblicare foto e video di altissima qualità.",
    "text2": "Inoltre, Rugby Europe dovrebbe promuovere lo sviluppo della presenza mediatica delle unioni, fornendo consulenza e formazione, nonché assistenza tecnica sotto forma di lancio di siti Web moderni. Generare interesse per le competizioni da parte dei principali mass media del mondo. Entro il 2024, il pubblico totale di tutte le piattaforme media di Rugby Europe dovrebbe raggiungere 1 milione di persone."
  },
  "spectator-program": {
    "title": "Programma dello spettatore",
    "text1": "È impossibile creare un prodotto di alta qualità e trovare nuovi partner commerciali quando la stragrande maggioranza delle competizioni europee si svolge in piccoli stadi obsoleti con tribune semivuote. Dobbiamo cambiare radicalmente questa situazione e aumentare il livello di concorrenza attraverso entrambi: investimenti e cambiamenti nell'approccio al lavoro da parte di Rugby Europe",
    "text2": "Intendo non solo rivedere i requisiti per gli stadi che ospitano le partite dei campionati internazionali di Rugby Europe e della serie Sevens Grand Prix, così come i tornei giovanili, ma anche fornire un supporto completo ai paesi ospitanti. Creeremo un reparto dedicato di Rugby Europe che lavorerà con il pubblico, svilupperà programmi di fidelizzazione e creerà varie attività che attireranno le persone negli stadi, e le unioni nazionali avranno accesso alle arene moderne. Intendo garantire che entro il 2024 tutti i principali tornei di Rugby Europe avranno almeno 10-15 mila persone sugli spalti."
  },
  "broadcast": {
    "title": " Le trasmissioni sono la chiave per l'impegno",
    "description": "Con tutto quanto sopra, non possiamo aspirare ad attirare nuovi fan se non offriamo loro un prodotto di altissima qualità. I tornei più importanti del mondo, come World Cup, Six Nations Cup or Rugby Championship, stabiliscono standard elevati per le competizioni elite di Rugby Europe. È necessario creare un unico pool di diritti TV che consenta alle emittenti locali di mostrare integralmente i tornei di Rugby Europe, oltre ad aumentare il livello delle trasmissioni. Ho intenzione di lanciare la mia piattaforma OTT Rugby Europe in modo che tutte le partite possano essere visualizzate in qualsiasi parte del mondo, così come contemporaneamente in diverse lingue entro il 2022. Oltre alla trasmissione, svilupperemo partnership con i principali Media holdings del mondo al fine di trasmettere i nostri tornei a quante più persone possibile."
  },
  "types_rugby": {
    "title": "Non-contact rugby, beach rugby, snow rugby",
    "text1": "Uno dei modi più efficaci per attirare le persone a rugby è quello di dare loro una palla e lasciarli giocare. Ma non tutti sono pronti a mettersi alla prova nel gioco di contatto, quindi lo stereotipo che il rugby è uno sport violento è ancora abbastanza forte. Per cambiare questo, World Rugby sta implementando attivamente pratiche di non-contact rugby to nei programmi Get into Rugby e Rugby X. Credo che dovremmo contribuire il più possibile allo sviluppo di tali progetti, perché ci permettono di coinvolgere molte persone senza una formazione specifica, che è particolarmente importante per lo sviluppo delle unioni di rugby.",
    "text2": "Intendo stabilire un programma completo per promuovere il non-contact rugby in Europa e creare una divisione strutturale separata e un sito web per questo scopo, nonché avviare i tornei continentali Tag-Rugby e Rugby-10. Inoltre, Rugby Europe dovrebbe assumersi la responsabilità di fornire la base materiale per tali competizioni nei paesi in via di sviluppo. Ad esempio, palle, uniforme e tutte le attrezzature necessarie.",
    "text3": "Molta attenzione dovrebbe essere prestata al rugby da spiaggia e neve, che non sono particolarmente popolari nei paesi sviluppati, ma aprono eccellenti prospettive per lo sviluppo del gioco in regioni con clima rigido, come la Scandinavia. Questo approccio attirerà migliaia di persone nei ranghi dei giocatori di rugby ogni anno."
  },
  "equality": {
    "title": "Uguaglianza",
    "description": "La missione di Rugby Europe non è solo promuovere il progresso del gioco, ma anche preservare e sviluppare i valori fondamentali del rugby. Dobbiamo creare pari condizioni e opportunità per i giocatori di tutte le nazionalità, religioni e identità di genere per impegnarsi, svilupparsi e rivelarsi all'interno del gioco. Non c'è posto per la discriminazione, mancanza di rispetto o intolleranza nel rugby, e Rugby Europe si adopererà in ogni modo per sostenere e sviluppare questi principi sotto la mia guida."
  },
  "reforms": {
    "title": "Riforma organizzativa",
    "description1": "È impossibile implementare tutti i punti precedenti del programma senza un forte team di professionisti e leader riconosciuti nei loro settori. Ho intenzione di creare una squadra, reclutando queste persone nella gestione delle aree chiave. È anche molto importante riconsiderare fondamentalmente il modo in cui Rugby Europe lavora con le unioni nazionali, che ora sono praticamente separati dall'organo di governo.",
    "description2": "Ho intenzione di creare una struttura di gestione in cui ogni divisione dei campionati internazionali di Rugby Europe con il proprio manager, che terrà riunioni generali e individuali almeno una volta al trimestre e aiuterà a risolvere vari problemi in situazioni in cui le unioni sono ora lasciati a se stessi. I manager di Rugby Europe dovrebbero visitare regolarmente tutti i paesi, fornire aiuto per risolvere vari problemi, creare e attuare una strategia di sviluppo per ogni regione. Solo creando un solido sistema di comunicazione e assistenza reciproca saremo in grado di costruire un'organizzazione sostenibile, autosufficiente e di successo, che è ciò che Rugby Europe dovrebbe essere."
  },
  "reforms2": {
    "title": "Riforma organizzativa",
    "description1": "La pandemia di ha dimostrato quanto gravi possano essere le conseguenze dell'instabilità finanziaria per l'intero mondo dello sport e per il rugby in particolare. Il problema è che il rugby Europeo non ha un modello commerciale stabile per la monetizzazione di un prodotto sportivo e il potenziale commerciale del nostro sport è molto poco sviluppato. Durante la fase della campagna pre-elettorale, ho attirato un potenziale sponsor che vede prospettive nella costruzione di un marchio di successo Rugby Europe ed è pronto a raddoppiare il budget dell'organizzazione. Ma questo è solo un primo passo.",
    "description2": "Dobbiamo avviare la firma di contratti con una delle compagnie assicurative leader a livello mondiale, in modo che i giocatori di ogni livello possano sentirsi protetti dalle conseguenze di gravi lesioni. Perché oggi il trattamento e la riabilitazione dopo quelle lesioni riposano solo sulle spalle del giocatore. Intendo creare non solo una struttura finanziariamente, ma anche commercialmente sostenibile che diversificherà i rischi e si sforzerà di sviluppare allo stesso modo il gioco e la direzione commerciale. Questi sono componenti equivalenti del successo come possiamo vedere dall'esempio dei campionati di maggior successo del mondo in vari sport."
  },
  "final": {
    "description": "Grazie per il vostro sostegno e spero che insieme faremo Rugby Europe forte!"
  }
}