{
  "header": {
    "name": "KIRILL YASHENKOV",
    "intro": "Programme du candidat à la présidence de K. Yashenkov",
    "link1": "Introduction",
    "link2": "Championnat d’Europe",
    "link3": "Championnat d’Europe de rugby à 7",
    "link4": "Rugby de clubs",
    "link5": "Rugby de jeunes",
    "link6": " Rugby féminin ",
    "link7": "World Rugby et partenariat intercontinental",
    "link8": "Plateforme de formation",
    "link9": "Base de données électronique unique",
    "link10": "Public comme capital principal",
    "link11": "Programme « Spectateur » ",
    "link12": "Télédiffusions comme aspect clé d’attraction du public",
    "link13": "Rugby sans contact, beach rugby, snow rugby ",
    "link14": "Egalité",
    "link15": "Réforme d’organisation",
    "link16": "Commerce",
    "about": "Chers amis et estimés collègues. Mon nom est Kirill Yashenkov. La Fédération de rugby de Russie a soumis officiellement ma candidature à la présidence de Rugby Europe. J’ai pris cette décision qui n’était pas facile car j’ai constaté qu’au cours de ces dernières années le rugby européen était en stagnation et ne se développait pas. Certains pays ont atteint leur plafond et ne voient pas de perspectives de développement ultérieur, d’autres ne peuvent faire des progrès et quitter le point mort. Je considère une telle approche comme totalement inapproprié et suis donc persuadé que le rugby européen a besoin de changement. Je sais ce qu’il faut changer pour emprunter le chemin du progrès malgré les temps difficiles de la pandémie de J’espère que vous allez me supporter et que grâce à l’effort commun nous pourrons faire franchir au rugby européen un nouveau palier ! ",
    "about-strong": "Construisons ensemble un Rugby Europe fort !",
    "about-signature": "Sportivement, Kirill Yashenkov "
  },
  "inter-champ": {
    "title": "Championnat d’Europe",
    "text1": "Le Championnat d’Europe doit atteindre le niveau de tournois mondiaux majeurs en ce qui concerne l’infrastructure et l’organisation de la compétition. J’ai l’intention d’aider les unions nationales d’obtenir le droit de jouer sur des grandes enceintes modernes, adapter l’approche systématique pour l’attraction des médias et l’augmentation de l’audience pour que le Championnat d’Europe devienne in fine attractif pour les sponsors et les diffuseurs. ",
    "text2": "Dans les divisions « Trophy », « Conference 1 », « Conference 2 » et « Development » Rugby Europe aidera à élever le niveau d’organisation de matchs et à augmenter le nombre de rencontres internationales pour les équipes en mettant en place des test matchs officiels entre les divisions sous l’égide de Rugby Europe et avec des équipes d’autres continents, sous l’égide de Rugby Europe. Nous devons créer des conditions de croissance et de progrès en améliorant la qualité des compétitions, en adaptant le rôle de Rugby Europe dans l’organisation des compétitions et la participation de tous dans le développement du rugby européen. ",
    "text3": "En outre, il est important que le rôle de Rugby Europe dans la vie des unions et des fédérations soit changé car aujourd’hui celles-ci sont laissées face à elles-mêmes. Il est nécessaire de développer et réaliser un programme multifacette de support sous forme de subventions ciblées complémentaires pour le développement, ainsi que d’attribution de l’équipement spécialisé, ceci n’étant qu’un premier pas !  "
  },
  "sevens": {
    "title": "Championnat d’Europe de rugby à 7",
    "text1": "Le tournoi au format actuel est dépassé et n’est en fait qu’une plateforme pour les qualifications à la Coupe du Monde et aux Jeux Olympiques. J’ai l’intention de réformer le championnat européen et procéder à son rebranding pour en faire une compétition analogue aux World Series. Dès 2022 on augmentera le nombre de tournois jusqu’à cinq et sélectionnera sur une base compétitive les villes qui recevront les étapes de manière permanente, par exemple, Amsterdam, Rome, Benidorm, Berlin, Moscou ou Barcelone. ",
    "text2": "Il est nécessaire que les matchs se jouent sur des stades de qualité attirant des spectateurs et fassent partie d’une journée de rugby à part entière. À l’horizon de trois ans nous mettrons en place un tournoi moderne qui non seulement donnera aux meilleurs joueurs la possibilité d’atteindre un niveau supérieur, mais également provoquera l’attraction vers le rugby dans les pays hôtes. Une partie des dépenses des équipes y sera couverte par les sponsors ; le principe de sélection basé sur le résultat sportif donnera la motivation aux équipes des divisions inférieures. "
  },
  "club-rugby": {
    "title": "Rugby de clubs",
    "text1": "Aujourd’hui l’horizon d’évolution du rugby de clubs dans plusieurs régions est bouché car il y très peu de tournois dépassant les frontières d’un pays. Mon plan est de résoudre ce problème en créant des clusters rugbystiques régionaux. Ceci permettra d’organiser un nombre de compétitions locales où pourront participer aussi bien des clubs que des franchises ou même des sélections en fonction du niveau des adversaires proches géographiquement. J’ai un projet de créer pour 2022 huit clusters de ce type regroupant chacun de 4 à 8 équipes des pays voisins. ",
    "text2": "Le nombre de clubs et la formule de compétition à l’intérieur des clusters seront définis en fonction de particularités et de moyens des pays participants. Les fédérations locales décideront elles -mêmes quelles équipes et selon quel principe représenteront chaque pays. Les questions d’organisation seront gérées par Rugby Europe. Chaque cluster aura son propre organe de coordination. J’initierai également une nouvelle compétition de clubs sur le modèle du Bouclier Européen où prendront part les meilleurs clubs de nations de l’échelon supérieur européen (Rugby Europe Championship). Tout cela non seulement permettra de se développer aux clubs existants, mais aussi assurera les conditions pour la création de nouveaux clubs. Mon expérience de mise en place de la Ligue Continentale de Clubs de rugby (qui n’a pas pu se dérouler pour des raisons indépendantes de ma volonté) a montré l’importance de tel type de compétition. "
  },
  "youth-rugby": {
    "title": "Rugby de jeunes",
    "text1": "Nous devons créer l’opportunité pour les jeunes joueurs de bénéficier de temps de pratique de rugby le plus important possible. Aujourd’hui les équipes nationales U18 et U20 ne jouent que trois matchs avec les adversaires de leur tranche d’âge par an dans le cadre de tournois continentaux, durant un court laps de temps, ce qui est absolument insuffisant. Il est nécessaire d’introduire en parallèle du Championnat d’Europe un tournoi d’équipes A avec la limite d’âge de joueurs. En outre, grâce à l’aide financière des sponsors, nous pourrons élargir le format des championnats d’Europe de jeunes pour le rendre plus long avec une étape de jeux de poules, ",
    "text2": "élargissement du nombre de participants et éventuellement l’invitation d’équipes d’autres continents. Pour les nations des divisions « Trophy », « Conference 1 », « Conference 2 » et « Development » nous créerons des conditions de développement des sélections de jeunes. J’estime également nécessaire de mettre en place un Championnat d’Europe U16. Plus il aura de pratique de bon niveau pour les jeunes, plus ils seront forts ! "
  },
  "womens-rugby": {
    "title": " Rugby féminin ",
    "text": "Chaque année de plus en plus de femmes viennent vers le rugby pour y jouer et découvrent les nouvelles facettes de ce jeu en s’accomplissant en tant que sportifs et personnalités. Nous devons créer des conditions plus confortables pour l’organisation de compétions féminines pour attirer plus de joueuses. Il faut améliorer structurellement la qualité de l’organisation du Championnat d’Europe et en augmenter le nombre de participants, introduire les championnats de jeunes, développer la pratique de formation d’arbitres et de commissaires de matchs féminins, inclure les femmes dans les organes dirigeants.  Mon plan est d’avoir d’ici 2024 6 équipes dans le Championship féminin et porter le nombre de tours du championnat d’Europe à 7 féminin à trois. "
  },
  "world-rugby": {
    "title": "World Rugby et partenariat intercontinental",
    "text1": "Rugby Europe est très peu intégré dans les processus mondiaux de communication, de partenariat et de collaboration. Il est nécessaire de développer activement et effectivement les liens et en premier lieu le travail en commun avec World Rugby. Nous avons besoin d’être supportés dans la réalisation de programmes de formation, développement du matériel méthodique, ainsi que dans l’élévation du niveau de compétitions",
    "text2": "Le partenariat avec d’autres associations régionales, par exemple celles d’Asie et des Amériques, permettra non seulement d’organiser les test matchs d’équipes de Tier 2 et Tier 3, mais également des rencontres-exhibitions commerciales telles que des matchs entre le champion américain et européen, ce qui suscite généralement un grand intérêt de spectateurs. Actuellement la plupart d’équipes nationales des divisions « Trophy », « Conference 1 », « Conference 2 » et « Development » ne jouent que 3-5 matchs par an, ce qui est largement insuffisant pour garantir le progrès sportif et la hausse du niveau de jeu, et j’ai l’intention de changer cela ! "
  },
  "education": {
    "title": "Plateforme de formation",
    "text": "L’augmentation régulière et qualitative du niveau de tous les joueurs et spécialistes de rugby à travers de tout le continent doit devenir une des priorités de Rugby Europe. Ce n’est qu’en assimilant les connaissances transmises par les meilleurs experts que nous pourrons garantir un progrès de tout le système d’une année à l’autre. J’ai l’intention de créer un programme complet de formation qui comprendra aussi bien la formation en présentiel qu’en ligne. \nDans le courant du 2021 nous développerons et lancerons une plateforme Internet complète et moderne qui sera basée sur toutes les méthodes avancées d’enseignement et de transmission d’information à destination de joueurs, entraîneurs, arbitres et administrateurs. En outre, nous implémenterons un programme de formation de joueurs et d’entraîneurs dans des camps d’entraînement spécialisés qui auront lieu tous les ans dans tous les pays membres."
  },
  "electronic-data": {
    "title": "Base de données électronique unique",
    "text": "Pour améliorer la qualité de compétitions dans tous leurs aspects il est nécessaire d’utiliser les moyens modernes de suivi et de statistiques. Je propose de créer une plateforme Internet puissante de Rugby Europe qui pourra bénéficier non seulement aux tournois continentaux, mais également aux compétitions nationales. \nCe sera un service indépendant avec les fonctions de suivi de joueurs avec fiches individuelles, de la base de données de compétitions avec les possibilités de mise à jour en temps réel, d’échange de données via des interfaces programmables qui simplifiera le travail des administrateurs, entraîneurs et commissaires, permettra d’évitera la participation de joueurs disqualifiés ou n’ayant pas été qualifiés, aux entraîneurs de recevoir l’information directement pendant le match, et qui sera conforme aux standards modernes de suivi et de statistiques. La multiplication de données statistiques contribuera à susciter un intérêt plus grand aux compétitions de la part de sociétés de paris sportifs qui à leur tour attireront un public supplémentaire."
  },
  "audience": {
    "title": "Public comme capital principal",
    "text1": "Pour assurer la croissance constante de la popularité et du niveau du rugby il est nécessaire d’augmenter l’audience de façon régulière. Il est critique de pouvoir créer les conditions pour que le plus grand nombre soit au fait du rugby européen, s’y intéresse et le suive. Pour atteindre ce but, il faut accomplir tout un ensemble de tâches : reformer l’approche de Rugby Europe du contenu. Créer un site Internet moderne, une application mobile et assurer la présence attractive dans les réseaux sociaux qui seront régulièrement alimenté en une information actualisée et intéressante, accueilleront des photos et des vidéos de haute qualité. ",
    "text2": "En outre, Rugby Europe doit apporter son aide à l’activité média des unions membres, en leur apportant son assistance aussi bien sous forme de conseil et formation que technique, concernant le lancement de sites Internet avancés. Il faut provoquer l’intérêt aux compétitions continentales de la part de mass-médias mondiaux les plus importants. À l’horizon 2024 nous devrons atteindre le chiffre total d’audience de tous les médias de Rugby Europe d’un million de personnes. "
  },
  "spectator-program": {
    "title": "Programme « Spectateur » ",
    "text1": "Il n’est pas possible de créer un produit de qualité et trouver des nouveaux partenaires commerciaux quand la majorité absolue de compétitions européennes se déroulent sur des petits stades vieillis et avec des tribunes garnies à moitié. Nous devons changer radicalement cette situation et élever le niveau des compétitions en y investissant plus, mais également en changeant l’approche de ce sujet par Rugby Europe. ",
    "text2": "J’ai l’intention non seulement de revoir les exigences envers les stades accueillant les matchs du Championnat d’Europe et du Grand Prix du rugby à 7, mais aussi celles concernant les tournois de jeunes, ainsi qu’apporter l’aide en tous points aux pays accueillant les tournois. Nous créerons un département dédié au sein de Rugby Europe qui sera en charge du travail avec les spectateurs, du développement de programmes de fidélité et de différentes activités pouvant attirer le public aux stades, les unions nationales gagnant l’accès aux enceintes modernes. Mon intention est de créer les conditions pour avoir à l’horizon de 2024 pas moins de 10-15 mille spectateurs aux matchs de tous les tournois majeurs de Rugby Europe.  "
  },
  "broadcast": {
    "title": "Télédiffusions comme aspect clé d’attraction du public",
    "description": "En plus de ce qui est énuméré ci-dessus, nous ne pouvons pas prétendre à attirer des nouveaux amateurs si nous ne leur proposons pas un produit de la plus haute qualité. Les compétitions mondiales les plus importantes, telles que la Coupe du Monde, Tournoi de Six Nations, Rugby Championship ont défini des hauts standards auxquelles les compétions d’élite de Rugby Europe doivent correspondre. \nEnsemble avec l’amélioration du niveau de diffusions il est nécessaire de créer un pool unique de droits de télévision qui donnera aux diffuseurs locaux la possibilité de montrer les tournois de Rugby Europe dans leur totalité. Pour 2022 j’ai l’intention de lancer une plateforme OTT propre de Rugby Europe pour rendre les images de tous les matchs disponibles à partir de n’importe quel point de la planète, simultanément et en plusieurs langues. En plus des diffusions, nous développerons des relations de partenariat avec les principaux grands médias à travers le monde pour montrer nos tournois au plus grand nombre."
  },
  "types_rugby": {
    "title": "Rugby sans contact, beach rugby, snow rugby ",
    "text1": "Un des moyens les plus efficaces d’attirer les gens vers le rugby est de leur mettre un ballon entre les mains et de permettre de jouer. Toutefois, ceux qui sont prêts à s’essayer dans le jeu avec contact sont loin d’être nombreux, le stéréotype du « rugby sport violent » étant toujours vivace. Pour modifier cette situation, World Rugby fait la promotion active des pratiques de rugby sans contact à travers les programmes tels que Get into Rugby et tag rugby. Je crois que nous devons favoriser au maximum de tels projets, car ils contribuent à attirer un grand nombre de personnes sans préparation spécifique, ce qui est particulièrement d’actualité pour les unions en développement. ",
    "text2": "J’ai l’intention de développer un programme complet de popularisation du rugby sans contact en Europe et créer dans ce but une structure séparée, un site Web et initier la tenue de tournois continentaux de tag rugby et autres versions du sans contact. En outre, Rugby Europe doit assurer la couverture matérielle de telles compétitions dans les pays en développement, en fournissant ballons, maillots et matériel nécessaire. ",
    "text3": "Une attention non moins importante doit être accordée au beach rugby et snow rugby qui ne sont pas trop populaires dans les pays développés mais qui ouvrent d’excellentes perspectives dans les régions au climat difficile, telle la Scandinavie. Cette approche pourrait attirer annuellement des milliers de joueurs dans nos rangs.     "
  },
  "equality": {
    "title": "Egalité ",
    "description": "La tâche de Rugby Europe n’est pas que de favoriser le progrès du jeu, mais aussi de préserver et développer les valeurs principales du rugby. Nous devons créer des conditions égales et des possibilités pour les joueurs de toute race, religion et identité de genre de s’entraîner, se développer et s’épanouir dans le cadre de notre jeu. Dans le rugby il n’y a pas de place pour la discrimination, manque de respect et de tolérance ; Rugby Europe sous ma direction s’efforcera autant que possible de supporter et développer ces principes. "
  },
  "reforms": {
    "title": "Réforme d’organisation",
    "description1": "Il est impossible de réaliser tous les points précédents du programme sans avoir une équipe forte de spécialistes, professionnels reconnus et leaders dans leurs domaines. J’ai l’intention de former une telle équipe en attribuant la direction de principaux domaines à de telles personnes. Il est également nécessaire de changer radicalement l’approche de Rugby Europe concernant le travail avec les unions nationales qui à l’heure actuelle sont en fait dissociées de leur organe dirigeant. ",
    "description2": "J’ai l’intention de créer un système de gestion dans laquelle chaque division du Championnat d’Europe aura son propre administrateur qui organisera, au moins une fois par trimestre, des réunions générales et individuelles, aidera à résoudre différents problèmes dans des situations où actuellement les unions se trouvent face à elles-mêmes. Les administrateurs de Rugby Europe doivent visiter régulièrement tous les pays membres, les assister dans la solution de divers problèmes locaux, les aider à la mise en place d’une stratégie régionale propre. \nCe n’est qu’en créant un système solide de communication et d’entr’aide que nous pourrons bâtir une organisation stable, autosuffisante et orientée vers le succès que doit être Rugby Europe."
  },
  "reforms2": {
    "title": "Réforme d’organisation",
    "description1": "La pandémie de a montré la gravité des conséquences de l’instabilité financière pour tout le sport mondial et le rugby en particulier. Le problème est que dans le rugby européen le système commercial stable de monétisation du produit sportif n’est pas constitué, et le potentiel commercial de notre sport se développe très peu. Lors de la préparation de ma campagne électorale j’ai eu des discussions avec un sponsor potentiel qui voit des perspectives dans la formation d’un brand Rugby Europe à succès et est prêt à en doubler le budget. Ce n’est qu’un premier pas. ",
    "description2": "Il est nécessaire d’initier les accords avec une des sociétés mondiales d’assurance du premier plan pour que les joueurs de tous niveaux se sentent couverts de conséquences de blessures graves, où aujourd’hui les soins et la réhabilitation se font à leurs frais. \nJ’ai l’intention de créer une structure qui serait stable non seulement financièrement, mais aussi commercialement, qui saura diversifier les risques et pour objectif de développer en parallèle le jeu et l’aspect commercial. Car, comme nous le voyons à l’exemple des plus grandes ligues mondiales dans plusieurs sport ce sont deux composants du succès de valeur équivalente."
  },
  "final": {
    "description": "Je vous remercie de votre soutien et j’espère que nos efforts communs rendront Rugby Europe fort ! "
  }
}