{
  "header": {
    "name": "KIRILL YASHENKOV",
    "intro": "Программа кандидата на пост президента Rugby Europe К.А. Яшенкова ",
    "link1": "Вступление",
    "link2": "Чемпионат Европы",
    "link3": "Чемпионат Европы по регби-7",
    "link4": "Клубное регби ",
    "link5": "Молодёжное регби",
    "link6": "Женское регби ",
    "link7": "World Rugby и межконтинентальное партнёрство",
    "link8": "Образовательная платформа",
    "link9": "Единая электронная база данных",
    "link10": "Аудитория – главный капитал",
    "link11": "Программа «Зритель»",
    "link12": "Трансляции – ключевой способ вовлечения",
    "link13": "Неконтактное регби, пляжное регби, снежное регби",
    "link14": "Равенство",
    "link15": "Организационная реформа",
    "link16": ". Коммерция",
    "about": "Здравствуйте, дорогие друзья и уважаемые коллеги. Меня зовут Кирилл Яшенков и Федерация регби России официально выдвинула мою кандидатуру на пост президента Rugby Europe. Я принял это непростое решение, так как в последние годы европейское регби стагнирует и не развивается. Одни страны достигли потолка и не видят путей для дальнейшего роста, а другие не могут начать прогрессировать и сдвинуться с мертвой точки. Всё это происходит при практически полном бездействии со стороны руководящего органа, который занимает пассивную позицию и просто наблюдает со стороны. Я считаю такой подход в корне неверным и поэтому убежден, что европейскому регби нужны перемены. Я знаю, что нужно изменить, чтобы стать на путь прогресса, несмотря на непростые времена эпидемии COVID19! Надеюсь, вы меня поддержите и совместными усилиями мы выведем европейское регби на новый уровень! ",
    "about-strong": "Вместе сделаем Rugby Europe сильной!",
    "about-signature": "С уважением, Кирилл Яшенков "
  },
  "inter-champ": {
    "title": "Чемпионат Европы",
    "text1": "Чемпионат Европы должен выйти на уровень ведущих мировых турниров в части качества инфраструктуры и проведения соревнований. Я намерен содействовать национальным союзам в получении права играть на больших и современных стадионах, системно повышать внимание медиа и наращивать аудиторию болельщиков, чтобы в конечном счёте чемпионат Европы стал привлекательным турниром для спонсоров и бродкастеров. ",
    "text2": "В дивизионах «Трофи», «Конференс 1», «Конференс 2» и «Девелопмент» Rugby Europe будет способствовать повышению уровня организации матчей и увеличению числа международных игр для команд за счёт проведения официальных тест-матчей между дивизионами и командами с других континентов под эгидой Rugby Europe. Мы должны создать условия для роста и прогресса за счет повышения качества соревнований, нужно изменить роль Rugby Europe в организации соревнований и общем участии в развитии европейского регби. ",
    "text3": "Также важно чтобы изменилась роль Rugby Europe в жизни союзов и федераций, которые сегодня фактически предоставлены сами себе. Необходимо разработать и реализовать комплексную программу поддержки в виде дополнительных целевых грантов на развитие, а также помощь специальным оборудованием и экипировкой, но это только первый шаг!  "
  },
  "sevens": {
    "title": "Чемпионат Европы по регби-7",
    "text1": "Турнир в текущем формате изжил себя и фактически является не более чем площадкой для проведения квалификаций к Кубку мира и Олимпиаде. Я намерен провести реформу европейского чемпионата и ребрендинг соревнования в аналог Мировой серии. Начиная с 2022 года увеличивать количество туров до пяти и конкурсно определить города, которые будут на постоянной основе принимать этапы соревнований, например – Амстердам, Рим, Бенидорм, Берлин, Москва или Барселона. ",
    "text2": "Необходимо, чтобы матчи проходили на качественных стадионах с привлечением зрителей и организацией полноценного матчдея. В течение трех лет мы создадим современный турнир, который не только даст возможность лучшим игрокам проявить себя и достичь нового уровня, но и будет способствовать развитию интереса к регби в принимающих странах. При этом частичная компенсация расходов команд должна осуществляться за спонсорские средства, а сохранение спортивного принципа даст стимул прогрессировать командам из низших дивизионов. "
  },
  "club-rugby": {
    "title": "Клубное регби ",
    "text1": "Сегодня у клубного регби во многих регионах просто нет возможности для роста из-за крайне малого количества трансграничных турниров. Я планирую решить эту проблему создав региональные регбийные кластеры. Это позволит проводить большое количество локальных соревнований, где могут участвовать как клубы, так франшизы или даже сборные, которые находятся близко друг к другу географически. В 2022 году я намерен создать восемь таких кластеров по четыре-восемь команд из соседних стран в каждом. ",
    "text2": "Количество клубов и форматы соревнований в кластерах будем определять исходя из особенностей и возможностей стран-участниц. Местные федерации самостоятельно решат, какие команды и по какому принципу представят страну. Организационные вопросы возьмет на себя Rugby Europe. В каждом кластере будет свой координационный орган, а также я поддержу организацию нового клубного турнира по аналогии с «Континентал Шилд», в котором примут участие сильнейшие клубы представляющие стран-участниц чемпионата Европы. В комплексе это не только позволит развиваться существующим командам, но и создаст условия для рождения новых. Мой опыт организации Континентальной Клубной Регбийной Лиги, которая не состоялась по независящим от меня причинам показывает, насколько велика необходимость таких соревнований. "
  },
  "youth-rugby": {
    "title": "Молодёжное регби",
    "text1": "Нужно создавать возможность для получения как можно большего количества игровой практики молодыми игроками. Сегодня сборные U18 и U20 играют всего по три матча со своими сверстниками в год в рамках континентальных турниров в течение короткого отрезка времени – это катастрофически мало. Необходимо ввести параллельно с чемпионатом Европы турнир дублирующих составов, куда будут допущены игроки с определённым возрастным ограничением. Кроме того, за счёт финансовой поддержки спонсоров мы сможем расширить формат ",
    "text2": "молодежных чемпионатов Европы, проводить их на более длинной дистанции с групповой стадией, большим числом участников и приглашением команд из других континентов. Для стран из дивизионов «Трофи», «Конференс 1», «Конференс 2» и «Девелопмент» будут созданы условия для развития молодежных сборных, а также я считаю необходимым проведение первенства Европы в возрасте U16. Чем больше хорошей практики получат молодые игроки - тем сильнее они будут в будущем! "
  },
  "womens-rugby": {
    "title": "Женское регби ",
    "text": "С каждым годом всё больше женщин начинают играть в регби и они открывают новые грани игры, реализуя себя как спортсмены и как личности. Нужно создать более комфортные условия для проведения женских соревнований, чтобы стимулировать приток игроков. Системно повышать качество организации чемпионата Европы и расширять число участников, ввести практику проведения молодёжных первенств континента, развивать практику привлечения на должности арбитров и комиссаров матчей, а также в управленческие структуры.  Планирую, что к 2024 году в женском «Чемпионшипе» примет участие 6 команд, а число туров женского чемпионата Европы по регби-7 выросло до трех. "
  },
  "world-rugby": {
    "title": "World Rugby и межконтинентальное партнёрство",
    "text1": "Rugby Europe крайне слабо интегрирована в международные процессы коммуникаций, партнёрства и взаимодействия. Необходимо активно и эффективно развивать эти связи, в первую очередь – совместную работу с World Rugby. Нам нужна поддержка в части реализации образовательных программ, разработки методического материала, а также в повышении уровня соревнований. ",
    "text2": "Партнёрство с другими континентальными ассоциациями, например Америки и  Азии позволит не только организовывать тест-матчи команд второго и третьего эшелонов, но и проводить выставочные коммерческие поединки, к примеру матч чемпиона Америки и чемпиона Европы, которые всегда вызывают повышенный зрительский интерес. На текущий момент большинство европейских сборных из дивизионов «Трофи», «Конференс 1», «Конференс 2» и «Девелопмент» проводят всего по 3-5 матчей в год, что катастрофически недостаточно для обеспечения устойчивого роста спортивного мастерства и уровня игры – я намерен изменить эту ситуацию! "
  },
  "education": {
    "title": "Образовательная платформа",
    "text": "Регулярное и качественное повышение уровня всех вовлеченных в регби игроков и специалистов по всему континенту должно стать одной из приоритетных задач Rugby Europe. Только перенимая знания и опыт лучших специалистов мы сможем прогрессировать системно из года в год. Я намерен создать полноценную образовательную программу, которая будет совмещать как онлайн, так и оффлайн обучение.\nВ течение 2021 года будет разработана и запущенная полноформатная и современная веб платформа, которая включит в себя все прогрессивные методики преподавания и подачи информации для игроков, тренеров, судей и менеджеров. Кроме того, будет реализована программа обучения игроков и тренеров в специальных тренировочных лагерях, которые будут ежегодно проходить во всех странах."
  },
  "electronic-data": {
    "title": "Единая электронная база данных",
    "text": "Чтобы комплексно повысить качество соревнований необходимо использовать современные средства учета и формирования статистики. Я предлагаю создать мощную веб-платформу Rugby Europe, которая будет работать не только на благо континентальных, но и национальных турниров.\nЭто независимый сервис с функциями учета и паспортизации игроков, электронной базы данных соревнований с возможностями обновления в режиме live, обмена данными по api, который упростит работу менеджеров, тренеров и комиссаров, позволит избежать участия дисквалифицированных и не допущенных игроков, получать информацию тренерам прямо во время игры, и будет соответствовать передовым мировым стандартам учета и статистики. Расширение объема статистических данных повышает интерес к соревнованиям со стороны букмекеров, которые в свою очередь повышают интерес аудитории."
  },
  "audience": {
    "title": "Аудитория – главный капитал",
    "text1": "Для того чтобы обеспечить устойчивый рост популярности и уровня регби необходимо регулярно наращивать аудиторию. Критически важно создать условия, в которых как можно больше людей будут вовлекаться в игру, интересоваться и следить за европейским регби. Чтобы достичь этого необходимо решить комплекс задач: реформировать подход Rugby Europe к работе с контентом. Создать современный сайт, мобильное приложение и яркие соцсети, которые будут регулярно наполняться актуальной и интересной информацией, размещать фото и видео высшего качества.",
    "text2": "Кроме того, Rugby Europe должна способствовать развитию медиа-активности союзов, оказывая как консультативную и обучающую, так и техническую помощь в виде запуска современных сайтов. Генерировать интерес к соревнованиям со стороны ведущих мировых масс-медиа. К 2024 году суммарная аудитория всех медиа-площадок Rugby Europe должна составить 1 миллион человек."
  },
  "spectator-program": {
    "title": "Программа «Зритель»",
    "text1": "Невозможно создавать качественный продукт и находить новых коммерческих партнеров, когда абсолютное большинство европейских соревнований проходит на маленьких устаревших стадионах при полупустых трибунах. Нужно в корне изменить эту ситуацию и поднять уровень проведения соревнований за счет как инвестиций и изменения подхода к работе со стороны Rugby Europe.",
    "text2": "Я намерен не только пересмотреть требования к стадионам, которые принимают матчи чемпионата Европы и Гран-При по регби-7, а также молодежных турниров, но и оказать комплексную поддержку принимающим турнир странам. Мы создадим профильный департамент Rugby Europe, который будет заниматься работой со зрителями, разработкой программ лояльности и различных активностей, которые привлекут людей на стадионы, а национальные союзы получат доступ к современным аренам. Я намерен обеспечить условия, в которых к 2024 году все крупные турниры Rugby Europe собирали не менее 10-15-ти тысяч человек на трибунах. "
  },
  "broadcast": {
    "title": "Трансляции – ключевой способ вовлечения",
    "description": "Вместе со всем вышеперечисленным мы не можем претендовать на привлечение новых поклонников, если не предложим им продукт самого высокого качества. Ведущие мировые турниры, такие как Кубок мира, Кубок шести наций, Регби Чемпионшип задают высокие стандарты, которым должны соответствовать элитные соревнования Rugby Europe.\nВместе с повышением уровня трансляций необходимо создать единый пул телевизионных прав, который даст возможность локальным вещателям показывать турниры Rugby Europe в полном объеме. К 2022 году я намерен запустить собственную видео-платформу Rugby Europe, для того чтобы все матчи были доступны к просмотру в любой точке планеты, а также одновременно на нескольких языках. Помимо трансляций мы будем развивать партнерские взаимоотношения с ведущими медиахолдингами мира для того, чтобы показывать наши турниры как можно большему числу людей."
  },
  "types_rugby": {
    "title": "Неконтактное регби, пляжное регби, снежное регби",
    "text1": "Один из самых эффективных способов привлечь людей в регби – дать им в руки мяч и позволить сыграть. Но, далеко не все готовы испытать себя в контактной игре, а стереотип о том, что регби – это жестокий вид спорта по-прежнему достаточно силен. Чтобы изменить эту ситуацию World Rugby активно внедряет практики неконтактного регби в программах Get into Rugby и быстрого Rugby X. Я считаю, что мы должны максимально способствовать развитию таких проектов, ведь они позволяют вовлекать множество людей без специальной подготовки, что особенно актуально для развивающихся союзов.",
    "text2": "Я намерен разработать комплексную программу популяризации неконтактного регби в Европе и создать для этих целей отдельное структурное подразделение, вебсайт и инициировать проведение континентальных турниров по тег-регби и регби-10. Кроме того, Rugby Europe должна взять на себе обеспечение материальной базы для проведения таких соревнований в развивающихся странах, предоставляя мячи, форму и необходимый инвентарь.",
    "text3": "Не менее пристальное внимание следует уделять пляжному и снежному регби, которые не особо популярны в развитых странах, но открывают отличные перспективы для развития игры в регионах со сложным климатом, например в Скандинавии. В комплексе такой подход позволит ежегодно привлекать тысячи людей в ряды регбистов.   "
  },
  "equality": {
    "title": "Равенство",
    "description": "Задача Rugby Europe состоит не только в том, чтобы способствовать прогрессу игры, но и в сохранении и развитии ключевых ценностей регби. Мы должны создать равные условия и возможности для игроков всех национальностей, вероисповеданий и гендерной идентичности заниматься, развиваться и раскрывать себя в рамках игры. В регби нет места дискриминации, неуважению и нетолерантности, а Rugby Europe под моим руководством будет всячески стремиться поддерживать и развивать эти принципы."
  },
  "reforms": {
    "title": "Организационная реформа",
    "description1": "Реализовать все предыдущие пункты программы невозможно без сильной команды специалистов, которые являются признанными профессионалами и лидерами в своих отраслях. Я намерен сформировать такую команду, привлекая к руководству ключевыми направлениями именно таких людей. Также необходимо в корне изменить подход к работе Rugby Europe с национальными союзами, которые сейчас фактически оторваны от руководящего органа.",
    "description2": "Я намерен создать управленческую структуру, где у каждого дивизиона чемпионата Европы будет свой менеджер, который не реже одного раза в квартал будет проводить общие и индивидуальные совещания, помогать решать различные вопросы и проблемы в тех ситуациях, в которых сейчас союзы остаются предоставлены самим себе. Менеджеры Rugby Europe должны регулярно посещать все страны, помогать в решении различных проблем на местах, помогать в разработке и реализации стратегии развития для каждого региона.\nТолько создав прочную систему коммуникации и взаимопомощи мы сможем выстроить устойчивую, самодостаточную и успешную организацию, которой и должна быть Rugby Europe."
  },
  "reforms2": {
    "title": "Коммерция",
    "description1": "Эпидемия COVID19 показала, насколько серьезными могут быть последствия финансовой нестабильности для всего мирового спорта и, в частности, для регби. Проблема заключается в том, что в европейском регби не сформирована устойчивая коммерческая модель монетизации спортивного продукта, и крайне слабо развивается коммерческий потенциал нашего вида спорта. На этапе подготовки к предвыборной кампании я привлек потенциального спонсора, который видит перспективы в формировании успешного бренда Rugby Europe и готов удвоить бюджет организации. Но это только первый шаг.",
    "description2": "Необходимо инициировать подписание договоров с одной из ведущих страховых компаний планеты, чтобы игроки всех уровней чувствовали себя защищенными от последствий тяжелых травм, лечение и реабилитация после которых сегодня ложатся на их плечи.\nЯ намерен создать не только финансово, но и коммерчески устойчивую структуру, которая будет диверсифицировать риски и стремиться в равной степени развивать игру и коммерческое направление. Ведь как мы видим на примере самых успешных мировых лиг в различных видах спорта – это равнозначные составляющие успеха."
  },
  "final": {
    "description": "Благодарю за вашу поддержку и надеюсь, что совместными усилиями мы сделаем Rugby Europe сильной!"
  }
}